window.CHAPTER_STUDIES = [
  {
    "chapter_id": 1,
    "title": "بيان طريق العبودية/ ثناء ودعاء",
    "section_1": [
      {
        "key": "• نعم سورة الفاتحة أعظم سورة:",
        "value": "عَنْ أَبِي سَعِيدِ بْنِ الْمُعَلَّى قَالَ: مَرَّ بِيَ النَّبِيُّ ﷺ وَأَنَا أُصَلِّي فَدَعَانِي ...، ثُمَّ قَالَ: أَلَا أُعَلِّمُكَ أَعْظَمَ سُورَةٍ فِي الْقُرْآنِ قَبْلَ أَنْ أَخْرُجَ مِنْ الْمَسْجِدِ؟ فَذَهَبَ النَّبِيُّ ﷺ لِيَخْرُجَ مِنْ الْمَسْجِدِ فَذَكَّرْتُهُ، فَقَالَ: «الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ هِيَ السَّبْعُ الْمَثَانِي وَالْقُرْآنُ الْعَظِيمُ الَّذِي أُوتِيتُهُ» ."
      },
      {
        "key": "• سورة الفاتحة لا مثيل لها:",
        "value": "نعم، لا مثيل لها، قَالَ رَسُولُ اللَّهِ ﷺ: «وَالَّذِى نَفْسِى بِيَدِهِ مَا أُنْزِلَ فِى التَّوْرَاةِ وَلاَ فِى الإِنْجِيلِ وَلاَ فِى الزَّبُورِ وَلاَ فِى الْفُرْقَانِ مِثْلُهَا، وَإِنَّهَا لَهِىَ السَّبْعُ الْمَثَانِى الَّذِى أَتَانِى اللَّهُ عَزَّ وَجَلَّ» ."
      },
      {
        "key": "• سورة الفاتحة نور:",
        "value": "عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللهُ عَنْهُمَا قَالَ: بَيْنَمَا جِبْرِيلُ قَاعِدُ عِنْدَ النَّبِيِّ ﷺ سَمِعَ نَقِيضًا مِنْ فَوْقِهِ فَرَفَعَ رَأْسَهُ، فَقَالَ: «هَذَا بَابٌ مِنَ السَّمَاءِ فُتِحَ الْيَوْمَ لَمْ يُفْتَحْ قَطُّ إِلاَّ الْيَوْمَ فَنَزَلَ مِنهُ مَلَكٌ»، فَقَالَ: «هَذَا مَلَكٌ نَزَلَ إِلَى الأَرْضِ، لَمْ يَنْزِلْ قَطُّ إِلاَّ الْيَوْمَ»، فَسَلَّمَ وَقَالَ: «أَبْشِرْ بِنُورَيْنِ أُوتِيْتَهُمَا، لَمْ يُؤْتَهُمَا نَبِيٌّ قَبْلَكَ، فَاتِحَةُ الْكِتَابِ وَخَوَاتِيمُ سُورَةِ الْبَقَرَةِ، لَنْ تَقْرَأَ بِحَرْفٍ مِنْهُمَا إِلاَّ أُعْطِيتَهُ» ."
      },
      {
        "key": "• سورة الفاتحة رقية وعلاج ودواء وشفاء للأسقام المادية والمعنوية:",
        "value": "عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ: «أَنَّ نَاسًا مِنْ أَصْحَابِ النَّبِيِّ ﷺ أَتَوْا عَلَى حَيٍّ مِنْ أَحْيَاءِ الْعَرَبِ فَلَمْ يَقْرُوهُمْ، فَبَيْنَمَا هُمْ كَذَلِكَ إِذْ لُدِغَ سَيِّدُ أُولَئِكَ، فَقَالُوا: هَلْ مَعَكُمْ مِنْ دَوَاءٍ أَوْ رَاقٍ؟ فَقَالُوا: إِنَّكُمْ لَمْ تَقْرُونَا وَلَا نَفْعَلُ حَتَّى تَجْعَلُوا لَنَا جُعْلًا، فَجَعَلُوا لَهُمْ قَطِيعًا مِنْ الشَّاءِ، فَجَعَلَ يَقْرَأُ بِأُمِّ الْقُرْآنِ وَيَجْمَعُ بُزَاقَهُ وَيَتْفِلُ فَبَرَأَ، فَأَتَوْا بِالشَّاءِ فَقَالُوا: لَا نَأْخُذُهُ حَتَّى نَسْأَلَ النَّبِيَّ ﷺ، فَسَأَلُوهُ فَضَحِكَ، وَقَالَ: وَمَا أَدْرَاكَ أَنَّهَا رُقْيَةٌ، خُذُوهَا وَاضْرِبُوا لِي بِسَهْمٍ» ."
      },
      {
        "key": "• سورة الفاتحة حوار مع الله:",
        "value": "تلاوة سورة الفاتحة تفتح لك أعظم أبواب الشرف، وهو الحوار مع الله تبارك وتعالى، ففي الحديث القدسي: «قَالَ اللَّهُ تَعَالَى: قَسَمْتُ الصَّلاَةَ بَيْنِى وَبَيْنَ عَبْدِى نِصْفَيْنِ، وَلِعَبْدِى مَا سَأَلَ، فَإِذَا قَالَ الْعَبْدُ: ﴿الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ﴾، قَالَ اللَّهُ تَعَالَى: حَمِدَنِى عَبْدِى، وَإِذَا قَالَ: ﴿الرَّحْمَنِ الرَّحِيمِ﴾، قَالَ اللَّهُ تَعَالَى: أَثْنَى عَلَىَّ عَبْدِى، وَإِذَا قَالَ: ﴿مَالِكِ يَوْمِ الدِّينِ﴾، قَالَ: مَجَّدَنِى عَبْدِى، فَإِذَا قَالَ: ﴿إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ﴾، قَالَ: هَذَا بَيْنِى وَبَيْنَ عَبْدِى وَلِعَبْدِى مَا سَأَلَ، فَإِذَا قَالَ: ﴿اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلاَ الضَّالِّينَ﴾، قَالَ: هَذَا لِعَبْدِى وَلِعَبْدِى مَا سَأَلَ» . فتستشعر أنك كلما تقرأ سورة الفاتحة فإنّ الله تعالى يجيبك، أي شرف هذا؟! في حوار يكرر رب العزة ذكرك فيه بالعبودية، ويكافئك بالإجابة، مع أنك لم تأت بجديد، ولم تتفضل بشيء من عندك، فهو سبحانه أهل الثناء كما تقول وخير مما تقول. لذلك عمر بن عبد العزيز رضى الله عنه كان يقرأ الفاتحة آية آية ويسكت بين الآية والأخرى، وحين سئل عن سبب سكوته قال: «لأستمتع برد ربي». فلو أن قلب المرء استشعر بأن ربه يرد عليه حين يقرأ كل آية من سورة الفاتحة لطار من كثرة الفرح."
      },
      {
        "key": "• سورة الفاتحة حاوية أهداف القرآن:",
        "value": "إنَّ سر الفاتحة يكمن في اشتمالها على جميع معاني القرآن، فكل معنى في القرآن تجده في الفاتحة، وكل أهداف القرآن جمعت في هذه الآيات السبع."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«فاتحة الكتاب»، و«أم الكتاب»، و«أم القرآن»، و«السَّبْع ‏المَثَانِي»، و«القرآن العظيم»، و«سورة الحمد»، و«سورة الصلاة»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "الفاتحة مشتقة من الفتح، وهو إزالة حاجز عن مكان مقصود، وفاتحة كل شيء: أوله ومبتدؤه."
      },
      {
        "key": "• سبب التسمية :",
        "value": "«فاتحة الكتاب» لافتتاح القرآن بها، فهي أول القرآن (في ترتيب المصحف لا في النزول). و«أم الكتاب»، و«أم القرآن» لاشتمالها على جميع معاني القرآن، فكل معنى في القرآن تجده في الفاتحة، فهي كالأم بالنسبة لباقي السور. و«السَّبْع ‏المَثَانِي»؛ لأنها سبع آيات تثنى أي تعاد وتكرر في كل ركعة. و«القرآن العظيم»؛ لاشتمالها على المعاني الجليلة التي في القرآن.و«سورة الحمد»؛ لوروده في أولها، و«سورة الصلاة»؛ لوجوب قراءتها فيها، وتوقف الصلاة عليها."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "لها أسماء كثيرة، منها: «الشافية»، و«الرُقية»، و«الوافية»، و«الكافية»، و«الكنز»، و«الشكر»، و«الأساس»، وكثرة الأسماء تدل على شرف المسمى، وقد ذكر القرطبي للفاتحة 12 اسمًا، وذكر السيوطي لها في كتابه الإتقان 25 اسمًا."
      }
    ],
    "quran_working": "• أن نبتدئ كل أمورنا باسم الله: ﴿بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ﴾ (1). <br>\r\n• أن نجعل أساس العلاقة بيننا وبين الله هي الحب والود والرحمة، (فأول آية: ﴿بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ﴾ (2)، ليس باسم الله الرقيب، ليس باسم الله القوي الجبار؛ لتكون أول رسالة للعبد: أن ربك رحمن رحيم صاحب رحمة واسعة، فننظر كيف عاملنا الله ثم نعامل خلقه -أولادنا وزوجاتنا وكل الناس- نجعل أساس العلاقة بهم الحب والرحمة، لا تبدأ  بالوعيد والتحذير والعقاب، تبدأ برسائل الحب، تبدأ بالترغيب). <br>\r\n• أن نحمد الله في كل حال، ونشكره على نعمه، ونرضى بقضاءه مهما كان: ﴿الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ﴾ (2).  <br>\r\n•  أن نذكر دومًا نعم الله علينا، ونكثر من حمده وشكره: ﴿الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ﴾ (2). <br>\r\n• أن نطمع في رحمة الله: ﴿الرَّحْمَنِ الرَّحِيمِ﴾ (3).   <br>\r\n• أن نستعد ليوم الجزاء والحساب بعمل الصالحات وتجنب المنهيات: ﴿مَالِكِ يَوْمِ الدِّينِ﴾ (4). <br>\r\n• أن نجعل كل أعمالنا خالصة لله: ﴿إِيَّاكَ نَعْبُدُ﴾ (5). <br>\r\n• أن نعترف ونوقن أننا لن نُوفق في أي عمل إلا بعون الله وتوفيقه: ﴿وَإِيَّاكَ نَسْتَعِينُ﴾ (5).  <br>\r\n• أن نسأل الله الهداية، ندعوه أن يهدينا الطريق المستقيم: ﴿اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ﴾ (6). <br>\r\n• أن نحْذر من طريق اليهود الذين تركوا العمل بعد العلم: ﴿الْمَغْضُوبِ عَلَيْهِمْ﴾، ومن طريق النصارى الذين عملوا بدون علم: ﴿الضَّالِّينَ﴾ (7). <br>\r\nأن يرقي الواحد منا نفسه بالفاتحة عندما يشعر بالألم، ويطلب الشفاء من الله وحده، وهو موقن بأن الله سيستجيب له ويشفيه (1-7). <br>\r\n",
    "quran_fadel": "• سورة الفاتحة أعظم سورة. <br> \r\n• سورة الفاتحة نور. <br>\r\n• سورة الفاتحة رقية وعلاج ودواء وشفاء للأسقام المادية والمعنوية. <br>        \r\n• سورة الفاتحة لا مثيل لها في كل الكتب. <br>  \r\n• سورة الفاتحة حوار مع الله. <br> \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ».   وسورة الفاتحة من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «... وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». وسورة الفاتحة من المفصل. <br>  \r\n",
    "quran_properties": "• هي أعظم وأفضل وخير سورة في القرآن. <br>\r\n• أول سورة في القرآن بحسب ترتيب المصحف لا في النزول. <br>\r\n• أول سورة مكية بحسب ترتيب المصحف. <br>\r\n• أول سورة -بحسب ترتيب المصحف- تفتتح بالثناء على الله من أصل 14 سورة افتتحت بذلك. <br>\r\n• أول سورة -بحسب ترتيب المصحف- تفتتح بالحمد من أصل 5 سور افتتحت بذلك. <br>\r\n• أكثر سورة سميت بعدة أسماء، وهذا دليل على شرفها. <br>\r\n• ركن من أركان الصلاة، فلا تصح الصلاة إلا بقراءتها، فرض الله قراءتها 17 مرة في اليوم. <br>\r\n• تتعلق بالسور مسائل فقهية كثيرة لم تتعلق بغيرها؛ وهو دليل على فضلها. <br>\r\n• يوجد في القرآن 3 سور لم يرد اسمها المشهور في آياتها؛ وهي: الفاتحة والأنبياء والإخلاص<br>\r\n"
  },
  {
    "chapter_id": 78,
    "title": "إثبات البعث والجزاء بالأدلة والبراهين",
    "section_1": [
      {
        "key": "• ومن مقاصد سورة النبأ:",
        "value": "• السورة تنبيه للقلوب الغافلة عن يوم القيامة (النبأ العظيم)، وما فيه من الشدائد والأهوال؛ ليندفع العبد إلى العمل الجاد المثمر، فالزرع هنا والحصاد هناك.\n• السورة لفت لنظر المشركين والمشككين إلى الآيات الكونية كبراهين وأدلة على البعث بعد الموت."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«النبأ»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "النبأ: الخبر، والجمع أنباء."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لِوُقُوعِ كَلِمَةِ «النَّبَأِ» فِي أَوَّلِهَا."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ عَمَّ»، و«عم يتساءلون»، و«المعصرات»."
      }
    ],
    "quran_working": "• أن نستعد ليوم القيامة. <br>    \r\n• أن نبين للناس إثبات البعث والجزاء بالأدلة والبراهين. <br>  \r\n• أن نحرص على النوم مبكرًا: ﴿وَجَعَلْنَا اللَّيْلَ لِبَاسًا ۞ وَجَعَلْنَا النَّهَارَ مَعَاشًا﴾ (10، 11). <br>\r\n• أن نخوف أنفسنا بهذه الآية: ﴿إِنَّ يَوْمَ الْفَصْلِ كَانَ مِيقَاتًا﴾ (17)، إذا تمردت علينا أنفسنا وانساقت خلف الهوى والدنيا. <br>  \r\n• أن نستعذ بالله من عذاب جهنم: ﴿إِنَّ جَهَنَّمَ كَانَتْ مِرْصَادًا﴾ (21). <br>  \r\n• أن نراقب الله، ونتيقن أن كل أفعالنا مكتوبة مسجلة: ﴿وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ كِتَابًا﴾ (29). <br> \r\n• أن نمتنع عن خمر الدنيا؛ لنتلذذ بشراب الآخرة: ﴿وَكَأْسًا دِهَاقًا﴾ (34). <br> \r\n• أن نترك اللغو ونبتعد عنه: ﴿لَّا يَسْمَعُونَ فِيهَا لَغْوًا وَلَا كِذَّابًا﴾ (35). <br>     \r\n•  أن نعظم الله تعالى، ونوقره: ﴿إِلَّا مَنْ أَذِنَ لَهُ الرَّحْمَـٰنُ وَقَالَ صَوَابًا﴾ (38). <br> \r\n أن نصحِّح حياتنا الآن قبل أن نقول: ﴿يَا لَيْتَنِي كُنتُ تُرَابًا﴾ (40). <br>   \r\n",
    "quran_fadel": "• عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ أَبُو بَكْرٍ: «يَا رَسُولَ اللَّهِ، قَدْ شِبْت»، قَالَ صلى الله عليه وسلم: «شَيَّبَتْنِي هُودٌ، وَالْوَاقِعَةُ، وَالْمُرْسَلَاتُ، وَعَمَّ يَتَسَاءَلُونَ، وَإِذَا الشَّمْسُ كَوِّرَتْ». <br>   \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>   وسورة النبأ من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة النبأ من المفصل. <br>         \r\n• سورة النبأ من سور القرائن أو النظائر، وهي 20 سورة كان النبي صلى الله عليه وسلم يقرن بينها، كل سورتين في ركعة، والنظائر: السور المتشابهات والمتماثلات في الطول. <br>    \r\nكان النبي صلى الله عليه وسلم يقرن سورة النبأ مع سورة المرسلات، ويقرأهما في ركعة واحدة. <br> \r\nعَنْ عَلْقَمَةَ وَالأَسْوَدِ قَالَا: «أَتَى ابْنَ مَسْعُودٍ رَجُلٌ، فَقَالَ: إِنِّى أَقْرَأُ الْمُفَصَّلَ فِى رَكْعَةٍ، فَقَالَ: أَهَذًّا كَهَذِّ الشِّعْرِ، وَنَثْرًا كَنَثْرِ الدَّقَلِ؟! لَكِنَّ النَّبِىَّ صلى الله عليه وسلم كَانَ يَقْرَأُ النَّظَائِرَ: السُّورَتَيْنِ فِى رَكْعَةٍ، الرَّحْمَنَ وَالنَّجْمَ فِى رَكْعَةٍ، وَاقْتَرَبَتْ وَالْحَاقَّةَ فِى رَكْعَةٍ، وَالطُّورَ وَالذَّارِيَاتِ فِى رَكْعَةٍ، وَإِذَا وَقَعَتْ وَنُونَ فِى رَكْعَةٍ، وَسَأَلَ سَائِلٌ وَالنَّازِعَاتِ فِى رَكْعَةٍ، وَوَيْلٌ لِلْمُطَفِّفِينَ وَعَبَسَ فِى رَكْعَةٍ، وَالْمُدَّثِّرَ وَالْمُزَّمِّلَ فِى رَكْعَةٍ، وَهَلْ أَتَى وَلاَ أُقْسِمُ بِيَوْمِ الْقِيَامَةِ فِى رَكْعَةٍ، وَعَمَّ يَتَسَاءَلُونَ وَالْمُرْسَلاَتِ فِى رَكْعَةٍ، وَالدُّخَانَ وَإِذَا الشَّمْسُ كُوِّرَتْ فِى رَكْعَةٍ». <br>                 \r\nوأصل الحديث في الصحيحين -ولكن دون سرد السور- وهو:        \r\nعن عبدِ اللهِ بنِ مَسْعُودٍ رضي الله عنه قَالَ: «إِنِّى لأَعْرِفُ النَّظَائِرَ الَّتِى كَانَ يَقْرَأُ بِهِنَّ رَسُولُ اللَّهِ صلى الله عليه وسلم اثْنَتَيْنِ فِى رَكْعَةٍ، عِشْرِينَ سُورَةً فِى عَشْرِ رَكَعَاتٍ». <br>                        \r\n",
    "quran_properties": "• من السور الخمس التي شيبت النبي صلى الله عليه وسلم. <br>   \r\n• سورة النبأ أول سورة في الجزء الثلاثين، والذي سُمِّى بما افتتحت به سورة النبأ: (جزء عَمَّ)، وبه 37 سورة -أي تقريبًا ثلث عدد سور القرآن الكريم البالغة 114 سورة-، وكلها مكية إلا البينة والنصر. <br>    \r\n• سورة النبأ أُولى سور (أوساط المفصل)، وعددها 15 سورة، تبدأ بالنبأ وتنتهي بالليل. <br>    \r\n• يوجد في القرآن الكريم 12 سورة سميت بأسماء يوم القيامة وأهوالها، هي: الدخان، الواقعة، التغابن، الحاقة، القيامة، النبأ، التكوير، الانفطار، الانشقاق، الغاشية، الزلزلة، القارعة. <br>              \r\n• السورة يشيع فيها جو التخويف والتهديد والإنذار، حتى يكاد التالي لها أن يتملكه الذعر والخوف من شدائدها وأهوالها. <br> \r\n"
  },
  {
    "chapter_id": 79,
    "title": "تذكرة بالموت وخروج الروح، والبعث، والقيامة وأهوالها",
    "section_1": [
      {
        "key": "• سورة النازعات دعوة للتفكر:",
        "value": "سورة النازعات جاءت تهز القلوب المكذبة بالبعث والجزاء، من خلال عرض مشاهد الموت والبعث والحشر والقيامة."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«النازعات»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "النازعات: اسم فاعل من النزع، وهو جذب الشئ من مقره، والنازعات: الملائكة التي تنزع أرواح الكفار نزعًا شديدًا."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بالقسم بالنازعات."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«السَّاهِرَةُ‏‏»، ‏و«الطَّامَّةُ»."
      }
    ],
    "quran_working": "•  أن نستعد ليوم القيامة. <br>                       \r\n• أن نسابق الملائكة بالعمل: ﴿فَالسَّابِقَاتِ سَبْقًا﴾ (4). <br> \r\n• أن نحرص على دعوة أيّ شخص إلى الله مهما بلغَ طغيانُه: ﴿اذْهَبْ إِلَىٰ فِرْعَوْنَ إِنَّهُ طَغَىٰ﴾ (17). <br>  \r\n• أن نعمل عملًا صـالحًا نتمنَّى أن نتذكَّرَه يومَ القيـامةِ: ﴿يَوْمَ يَتَذَكَّرُ الْإِنسَانُ مَا سَعَىٰ﴾ (35). <br>  \r\n• أن نحاسب أنفسنا في الدنيا قبل الآخرة: ﴿يَوْمَ يَتَذَكَّرُ الْإِنسَانُ مَا سَعَىٰ﴾ (35). <br>  \r\n• أن نحذر الطغيان؛ فإنه من أكبر أسباب إيثار الدنيا: ﴿فَأَمَّا مَن طَغَىٰ ۞ وَآثَرَ الْحَيَاةَ الدُّنْيَا﴾ (37، 38). <br>  \r\n• أن نراقب الله دومًا، ونتذكر الوقوف بين يديه: ﴿وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ﴾ (40). <br>                    \r\n• أن نكف النفس عن هواها: ﴿وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَىٰ ۞ فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَىٰ﴾ (40، 41). <br>  \r\nأن نتوب ونرجع إلى الله قبل فوات الأوان؛ فالدنيا قصيرة سريعة الزوال: ﴿كَأَنَّهُمْ يَوْمَ يَرَوْنَهَا لَمْ يَلْبَثُوا إِلَّا عَشِيَّةً أَوْ ضُحَاهَا﴾ (46). <br> \r\n",
    "quran_fadel": "• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>   وسورة النازعات من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَالقُرآنِ المُفَصَّلُ». <br>وسورة النازعات من المفصل. <br>        \r\n• سورة النازعات من سور القرائن أو النظائر، وهي 20 سورة كان النبي صلى الله عليه وسلم يقرن بينها، كل سورتين في ركعة، والنظائر: السور المتشابهات والمتماثلات في الطول. <br>      \r\nكان النبي صلى الله عليه وسلم يقرن سورة النازعات مع سورة المعارج، ويقرأهما في ركعة واحدة. <br> \r\nعَنْ عَلْقَمَةَ وَالأَسْوَدِ قَالَا: «أَتَى ابْنَ مَسْعُودٍ رَجُلٌ، فَقَالَ: إِنِّى أَقْرَأُ الْمُفَصَّلَ فِى رَكْعَةٍ، فَقَالَ: أَهَذًّا كَهَذِّ الشِّعْرِ، وَنَثْرًاكَنَثْرِ الدَّقَلِ؟! لَكِنَّ النَّبِىَّ صلى الله عليه وسلم كَانَ يَقْرَأُ النَّظَائِرَ: السُّورَتَيْنِ فِى رَكْعَةٍ، الرَّحْمَنَ وَالنَّجْمَ فِى رَكْعَةٍ، وَاقْتَرَبَتْ وَالْحَاقَّةَ فِى رَكْعَةٍ، وَالطُّورَ وَالذَّارِيَاتِ فِى رَكْعَةٍ، وَإِذَا وَقَعَتْ وَنُونَ فِى رَكْعَةٍ، وَسَأَلَ سَائِلٌ وَالنَّازِعَاتِ فِى رَكْعَةٍ، وَوَيْلٌ لِلْمُطَفِّفِينَ وَعَبَسَ فِى رَكْعَةٍ، وَالْمُدَّثِّرَ وَالْمُزَّمِّلَ فِى رَكْعَةٍ، وَهَلْ أَتَى وَلاَ أُقْسِمُ بِيَوْمِ الْقِيَامَةِ فِى رَكْعَةٍ، وَعَمَّ يَتَسَاءَلُونَ وَالْمُرْسَلاَتِ فِى رَكْعَةٍ، وَالدُّخَانَ وَإِذَا الشَّمْسُ كُوِّرَتْ فِى رَكْعَةٍ». <br>                 \r\nوأصل الحديث في الصحيحين -ولكن دون سرد السور- وهو:        \r\nعن عبدِ اللهِ بنِ مَسْعُودٍ رضي الله عنه قَالَ: «إِنِّى لأَعْرِفُ النَّظَائِرَ الَّتِى كَانَ يَقْرَأُ بِهِنَّ رَسُولُ اللَّهِ صلى الله عليه وسلم اثْنَتَيْنِ فِى رَكْعَةٍ، عِشْرِينَ سُورَةً فِى عَشْرِ رَكَعَاتٍ». <br>                        \r\n",
    "quran_properties": "• سورة النازعات احتوت على آخر آية -بحسب ترتيب المصحف- ذُكِرَ فيها كلمة (يسألونك)، في الآية (42)، وقد ذُكِرَت هذه الكلمة في القرآن الكريم 15 مرة، وفي كل مرة تعقبها كلمة (قل) إلا آية النازعات؛ فلم ترد بها هذه الكلمة. <br> "
  },
  {
    "chapter_id": 80,
    "title": "عتاب رقيق (كرامة من ينتفع بالقرآن وحقارة من يعرض عنه)",
    "section_1": [
      {
        "key": "• سورة «عبس» عتاب رباني رقيق لرسول الله ﷺ:",
        "value": "تدور سورة عبس حول: دعوة القرآن وكرامتها وعلو مقامها، وكرامة من ينتفع بها، وحقارة من يعرض عنها."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«عبس»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "عبس: أي قطب جبينه، والتعبس: التجهم."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بهذا الفظ."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "سورة «الصَّاخَّةُ»، ‏و«السَّفَرَةُ»، و«الأعمى»، و«ابن أمِّ مكتوم»."
      }
    ],
    "quran_working": "•  ألا نفرق في الدعوة إلى الله بين فقير وغني: ﴿عَبَسَ وَتَوَلَّىٰ * أَن جَاءَهُ الْأَعْمَىٰ ...﴾ (1-4). <br>  \r\n• أن نراعي مشاعر الناس، وأن نبستم في وجوه الجميع؛ حتـى الأعمى؛ فإن كان لا يرانا، فالله يرانا: ﴿عَبَسَ وَتَوَلَّىٰ ۞ أَن جَاءَهُ الْأَعْمَىٰ﴾ (1-2). <br>  \r\n•  أن نهتم بطالب العلم والمُستَرْشِد: ﴿وَمَا يُدْرِيكَ لَعَلَّهُ يَزَّكَّىٰ ۞ أَوْ يَذَّكَّرُ فَتَنفَعَهُ الذِّكْرَىٰ﴾ (3، 4). <br>  \r\n• أن نتأمل ونتفكر في خلق الله وشكر نعمه: ﴿فَلْيَنظُرِ الْإِنسَانُ إِلَىٰ طَعَامِهِ * أَنَّا صَبَبْنَا الْمَاءَ صَبًّا * ثُمَّ شَقَقْنَا الْأَرْضَ شَقًّا * فَأَنبَتْنَا فِيهَا حَبًّا * وَعِنَبًا وَقَضْبًا * وَزَيْتُونًا وَنَخْلًا * وَحَدَائِقَ غُلْبًا * وَفَاكِهَةً وَأَبًّا﴾ (24-31). <br> \r\n• أن نشكر الله تعالى على تنوع النعم: ﴿وَعِنَبًا وَقَضْبًا * وَزَيْتُونًا وَنَخْلًا * وَحَدَائِقَ غُلْبًا * وَفَاكِهَةً وَأَبًّا﴾ (28-31). <br>\r\n•  ألا نفخر على أقراننا بمتاع الدنيا الذي نعيشه، فالأنعام تشاركنا بعض المنافع: ﴿مَّتَاعًا لَّكُمْ وَلِأَنْعَامِكُمْ﴾ (32). <br> \r\n• أن نسأل الله أن يجعلنا ممن قال فيهم: ﴿وُجُوهٌ يَوْمَئِذٍ مُّسْفِرَةٌ * ضَاحِكَةٌ مُّسْتَبْشِرَةٌ﴾ (38، 39). <br>   \r\n",
    "quran_fadel": "• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>     وسورة عبس من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة عبس من المفصل. <br>        \r\n• سورة عبس من سور القرائن أو النظائر، وهي 20 سورة كان النبي صلى الله عليه وسلم يقرن بينها، كل سورتين في ركعة، والنظائر: السور المتشابهات والمتماثلات في الطول. <br>    \r\nكان النبي صلى الله عليه وسلم يقرن سورة عبس مع سورة المطففين، ويقرأهما في ركعة واحدة. <br> \r\nعَنْ عَلْقَمَةَ وَالأَسْوَدِ قَالَا: «أَتَى ابْنَ مَسْعُودٍ رَجُلٌ، فَقَالَ: إِنِّى أَقْرَأُ الْمُفَصَّلَ فِى رَكْعَةٍ، فَقَالَ: أَهَذًّا كَهَذِّ الشِّعْرِ، وَنَثْرًا كَنَثْرِ الدَّقَلِ؟! لَكِنَّ النَّبِىَّ صلى الله عليه وسلم كَانَ يَقْرَأُ النَّظَائِرَ: السُّورَتَيْنِ فِى رَكْعَةٍ، الرَّحْمَنَ وَالنَّجْمَ فِى رَكْعَةٍ، وَاقْتَرَبَتْ وَالْحَاقَّةَ فِى رَكْعَةٍ، وَالطُّورَ وَالذَّارِيَاتِ فِى رَكْعَةٍ، وَإِذَا وَقَعَتْ وَنُونَ فِى رَكْعَةٍ، وَسَأَلَ سَائِلٌ وَالنَّازِعَاتِ فِى رَكْعَةٍ، وَوَيْلٌ لِلْمُطَفِّفِينَ وَعَبَسَ فِى رَكْعَةٍ، وَالْمُدَّثِّرَ وَالْمُزَّمِّلَ فِى رَكْعَةٍ، وَهَلْ أَتَى وَلاَ أُقْسِمُ بِيَوْمِ الْقِيَامَةِ فِى رَكْعَةٍ، وَعَمَّ يَتَسَاءَلُونَ وَالْمُرْسَلاَتِ فِى رَكْعَةٍ، وَالدُّخَانَ وَإِذَا الشَّمْسُ كُوِّرَتْ فِى رَكْعَةٍ». <br>                 \r\nوأصل الحديث في الصحيحين -ولكن دون سرد السور- وهو:        \r\nعن عبدِ اللهِ بنِ مَسْعُودٍ رضي الله عنه قَالَ: «إِنِّى لأَعْرِفُ النَّظَائِرَ الَّتِى كَانَ يَقْرَأُ بِهِنَّ رَسُولُ اللَّهِ صلى الله عليه وسلم اثْنَتَيْنِ فِى رَكْعَةٍ، عِشْرِينَ سُورَةً فِى عَشْرِ رَكَعَاتٍ». <br>                        \r\n",
    "quran_properties": "• احتوت سورة عبس على 13 آية متصلة ليس فيها واو، وهي: الآيات: (15-27)، وهذا من لطائف القرآن. <br> "
  },
  {
    "chapter_id": 81,
    "title": "تصوير رهيب لأهوال قيام الساعة",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "سورة التكوير تدور حول: أهوال القيامة وانفراط الكون بعد إحكامه، إظهارًا لصدق القرآن، وإلزامًا بسبيل الرحمن."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«سورة التكوير»، وسورة «إِذَا الشَّمْسُ كُوِّرَتْ»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "التكوير: أصلها من تكوير العمامة، وهو لفها وجمعها، وكورت الشمس: جمع بعضها إلى بعض ثم لفت فرمى بها، وذهب ضوؤها."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بـ (إِذَا الشَّمْسُ كُوِّرَتْ)."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«‏سُورَةُ ‏كُوِّرَتْ»."
      }
    ],
    "quran_working": "• أن نستعد ليوم القيامة بالأعمال الصالحة. <br>   \r\n•  أن نفيق من غفلتنا عن الآخرة وأهوال القيامة: ﴿إِذَا الشَّمْسُ كُوِّرَتْ ...﴾ (1). <br>  \r\n•  أن نحذر من ظلم الآخرين: ﴿وَإِذَا الْمَوْءُودَةُ سُئِلَتْ ۞ بِأَيِّ ذَنبٍ قُتِلَتْ﴾ (8، 9). <br>   \r\n•  أن نتيقن بوجود الملائكة معنا تسجل أعمالنا؛ فهذا يساعد على ترك كثير من الذنوب: ﴿وَإِذَا الصُّحُفُ نُشِرَتْ﴾ (10). <br>  \r\n• أن نستشعر أن الصحف التي ستعرض علينا في الآخرة أننا نكتبها الآن: ﴿وَإِذَا الصُّحُفُ نُشِرَتْ﴾ (10). <br>  \r\n• أن نتذكَّر موقف الحساب ونعمل له أعمالًا: ﴿عَلِمَتْ نَفْسٌ مَّا أَحْضَرَتْ﴾ (14). <br>        \r\n• أن نسأل الله الاستقامة: ﴿لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ ۞ وَمَا تَشَاءُونَ إِلَّا أَن يَشَاءَ اللَّـهُ رَبُّ الْعَالَمِينَ﴾ (28، 29). <br>              \r\n",
    "quran_fadel": "• عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ أَبُو بَكْرٍ: «يَا رَسُولَ اللَّهِ، قَدْ شِبْت»، قَالَ صلى الله عليه وسلم: «شَيَّبَتْنِي هُودٌ، وَالْوَاقِعَةُ، وَالْمُرْسَلَاتُ، وَعَمَّ يَتَسَاءَلُونَ، وَإِذَا الشَّمْسُ كَوِّرَتْ». <br>     \r\n• عَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: «مَنْ سَرَّهُ أَنْ يَنْظُرَ إِلَى يَوْمِ الْقِيَامَةِ كَأَنَّهُ رَأْيُ عَيْنٍ؛ فَلْيَقْرَأْ: ﴿إِذَا الشَّمْسُ كُوِّرَتْ﴾، وَ﴿إِذَا السَّمَاءُ انْفَطَرَتْ﴾، وَ﴿إِذَا السَّمَاءُ انْشَقَّتْ﴾». <br>       \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>      وسورة التكوير من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة التكوير من المفصل. <br>         \r\n• سورة التكوير من سور القرائن أو النظائر، وهي 20 سورة كان النبي صلى الله عليه وسلم يقرن بينها، كل سورتين في ركعة، والنظائر: السور المتشابهات والمتماثلات في الطول. <br>    \r\nكان النبي صلى الله عليه وسلم يقرن سورة التكوير مع سورة الدخان، ويقرأهما في ركعة واحدة. <br> \r\nعَنْ عَلْقَمَةَ وَالأَسْوَدِ قَالَا: «أَتَى ابْنَ مَسْعُودٍ رَجُلٌ، فَقَالَ: إِنِّى أَقْرَأُ الْمُفَصَّلَ فِى رَكْعَةٍ، فَقَالَ: أَهَذًّا كَهَذِّ الشِّعْرِ، وَنَثْرًا كَنَثْرِ الدَّقَلِ؟! لَكِنَّ النَّبِىَّ صلى الله عليه وسلم كَانَ يَقْرَأُ النَّظَائِرَ: السُّورَتَيْنِ فِى رَكْعَةٍ، الرَّحْمَنَ وَالنَّجْمَ فِى رَكْعَةٍ، وَاقْتَرَبَتْ وَالْحَاقَّةَ فِى رَكْعَةٍ، وَالطُّورَ وَالذَّارِيَاتِ فِى رَكْعَةٍ، وَإِذَا وَقَعَتْ وَنُونَ فِى رَكْعَةٍ، وَسَأَلَ سَائِلٌ وَالنَّازِعَاتِ فِى رَكْعَةٍ، وَوَيْلٌ لِلْمُطَفِّفِينَ وَعَبَسَ فِى رَكْعَةٍ، وَالْمُدَّثِّرَ وَالْمُزَّمِّلَ فِى رَكْعَةٍ، وَهَلْ أَتَى وَلاَ أُقْسِمُ بِيَوْمِ الْقِيَامَةِ فِى رَكْعَةٍ، وَعَمَّ يَتَسَاءَلُونَ وَالْمُرْسَلاَتِ فِى رَكْعَةٍ، وَالدُّخَانَ وَإِذَا الشَّمْسُ كُوِّرَتْ فِى رَكْعَةٍ». <br>                 \r\nوأصل الحديث في الصحيحين -ولكن دون سرد السور- وهو:        \r\nعن عبدِ اللهِ بنِ مَسْعُودٍ رضي الله عنه قَالَ: «إِنِّى لأَعْرِفُ النَّظَائِرَ الَّتِى كَانَ يَقْرَأُ بِهِنَّ رَسُولُ اللَّهِ صلى الله عليه وسلم اثْنَتَيْنِ فِى رَكْعَةٍ، عِشْرِينَ سُورَةً فِى عَشْرِ رَكَعَاتٍ». <br>                        \r\n",
    "quran_properties": "• تعتبر سورة التكوير من أوائل السور القرآنية نزولًا، فهي السورة السابعة بحسب ترتيب النزول. <br>  \r\n• من السور الخمس التي شيبت النبي صلى الله عليه وسلم (سبق الحديث منذ قليل). <br>\r\n• من السور الثلاث (التكوير والانفطار والانشقاق) التي تجعل قارئها كأنه ينظر إلى يوم القيامة نظر العين (بدليل حديث ابْنِ عُمَرَ الذي سبق منذ قليل). <br>        \r\n• يوجد في القرآن الكريم 12 سورة سميت بأسماء يوم القيامة وأهوالها، هي: الدخان، الواقعة، التغابن، الحاقة، القيامة، النبأ، التكوير، الانفطار، الانشقاق، الغاشية، الزلزلة، القارعة. <br>\r\n• تكرر أسلوب الشرط مبتدأً بأداة الشرط (إذا) في أول 12 آية من سورة التكوير، ورغم هذا التكرار لم تظهر غرابة ولا تنافر ولا تكرار للمعاني، وهذا من إعجاز القرآن البياني، ولا توجد سورة أخرى بدأت بهذا العدد الكبير من أسلوب الشرط. <br>\r\n"
  },
  {
    "chapter_id": 82,
    "title": "تذكرة بيوم القيامة وتنبيه بأن هناك ملائكة يكتبون ما تفعلون",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "سورة الانفطار تدور حول: أهوال القيامة، وتبعثر المخلوقات المنتظمة وتغير حالتها ومسارها، تأكيدًا للسورة السابقة."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«سورة الانفطار»، و«سُورَةُ إِذَا السَّمَاءُ انْفَطَرَتْ»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "فطر الشيء: شقه، وإِذَا السَّمَاءُ انْفَطَرَتْ: انشقت."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بهذا اللفظ."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ انْفَطَرَتْ»."
      }
    ],
    "quran_working": "• أن نستعد ليوم القيامة بالأعمال الصالحة. <br> \r\n• أن نتذكر ذنبًا فعلناه ونستغفر الله منه: ﴿عَلِمَتْ نَفْسٌ مَّا قَدَّمَتْ وَأَخَّرَتْ﴾ (5). <br>  \r\n•  أن نحذر من الغرور المانع من اتباع الحق: ﴿يَا أَيُّهَا الْإِنسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ﴾ (6). <br> \r\n• أن نشكر الله تعالى على حسن خلقتنا: ﴿الَّذِي خَلَقَكَ فَسَوَّاكَ فَعَدَلَكَ﴾ (7). <br>  \r\n• أن نستشعر أن الملائكة يكتبون أعمالنا: ﴿وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ * كِرَامًا كَاتِبِينَ * يَعْلَمُونَ مَا تَفْعَلُونَ﴾ (10-12). <br> \r\n• أن نستحي من وجود الملائكة معنا؛ فهذا يساعد على ترك كثير من الذنوب: ﴿وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ * كِرَامًا كَاتِبِينَ * يَعْلَمُونَ مَا تَفْعَلُونَ﴾ (10-12). <br>   \r\n• أن نعمل ليوم القيامة الذي يكون لله وحده لا ينازعه أحد: ﴿يَوْمَ لَا تَمْلِكُ نَفْسٌ لِّنَفْسٍ شَيْئًا ۖ وَالْأَمْرُ يَوْمَئِذٍ لِّلَّـهِ﴾ (19). <br>   \r\n",
    "quran_fadel": "• عَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: «مَنْ سَرَّهُ أَنْ يَنْظُرَ إِلَى يَوْمِ الْقِيَامَةِ كَأَنَّهُ رَأْيُ عَيْنٍ؛ فَلْيَقْرَأْ: ﴿إِذَا الشَّمْسُ كُوِّرَتْ﴾، وَ﴿إِذَا السَّمَاءُ انْفَطَرَتْ﴾، وَ﴿إِذَا السَّمَاءُ انْشَقَّتْ﴾». <br>    \r\n• عَنْ جَابِرٍ قَالَ: «قَامَ مُعَاذٌ فَصَلَّى الْعِشَاءَ الْآخِرَةَ فَطَوَّلَ، فَقَالَ النَّبِيُّ صلى الله عليه وسلم: أَفَتَّانٌ يَا مُعَاذُ؟ أَفَتَّانٌ يَا مُعَاذُ؟ أَيْنَ كُنْتَ عَنْ: ﴿سَبِّحْ اسْمَ رَبِّكَ الْأَعْلَى﴾، ﴿وَالضُّحَى﴾، ﴿وَإِذَا السَّمَاءُ انْفَطَرَتْ﴾». <br>  وفي الحديث دليل على استحباب قراءة أوساط المفصل في صلاة العشاء، ولا يمنع من قراءة قصار المفصل كما دلت عليه سورة الضحى، فهي من القصار. <br>   \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>    وسورة الانفطار من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>   \r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الانفطار من المفصل. <br>      \r\n",
    "quran_properties": "• من السور الثلاث (التكوير والانفطار والانشقاق) التي تجعل قارئها كأنه ينظر إلى يوم القيامة نظر العين (بدليل حديث ابْنِ عُمَرَ الذي سبق منذ قليل). <br>        \r\n• سورة الانفطار هي السورة الـ 82 في ترتيب المصحف، وأيضًا الـ 82 في ترتيب النزول، فاتفق ترتيب المصحف مع ترتيب النزول في هذه السورة. <br> \r\n• يوجد في القرآن الكريم 12 سورة سميت بأسماء يوم القيامة وأهوالها، هي: الدخان، الواقعة، التغابن، الحاقة، القيامة، النبأ، التكوير، الانفطار، الانشقاق، الغاشية، الزلزلة، القارعة. <br>      \r\n"
  },
  {
    "chapter_id": 83,
    "title": "إعلان الحرب على المطففين",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "رسالة السورة: • إعلان الحرب على أولئك المطففين، الذين يعتدون على حقوق الناس ظلمًا وعدوانًا، ويأكلون أموالهم بالباطل.\n• لا تكن من المطففين، وقد يظن أن المطفف هو فقط: البائع الذي يغش في الميزان ويعطي المشتري أقل من الوزن الذي طلبه ومع هذا يأخذ منه حقه كاملًا دون نقصان، لكن القضية أكبر بكثير من مجرد الوزن والمكيال.\n• التطفيف هو أن تنظر لحقك أنت وحدك ولا تنظر لحقوق الآخرين، بمعنى أنك تطالب بأن تحصل على حقك كاملًا، لكنك لا تحرص على أن يحصل الآخرون على حقوقهم منك أيضًا، فكل هؤلاء من المطففين:"
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«المطففين»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "المطففين: جمع مطفف، وهو اسم فاعل للفعل طفف، وطفف الرجل إذا أعطى غيره أقل مما أخذ منه، والمطففين: هم الذين يبخسون المكيال والميزان إما بالازدياد إن اقتضوا من الناس، وإما بالنقصان إن قضوهم أو وزنوا أو كالوا لهم."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بهذا اللفظ."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«وَيْلٌ لِلْمُطَفِّفِينَ»، و«سُورَةُ التطفيف»."
      }
    ],
    "quran_working": "•  أن نحذر أن نكون من المطففين: ﴿الَّذِينَ إِذَا اكْتَالُوا عَلَى النَّاسِ يَسْتَوْفُونَ * وَإِذَا كَالُوهُمْ أَو وَّزَنُوهُمْ يُخْسِرُونَ﴾ (2، 3). <br>  \r\n• أن نستعد ليوم القيامة: ﴿أَلَا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ﴾ (4، 5). <br>  \r\n• أن نحسن الوقوف لله في الظلام؛ ليسهل علينا القيام بين الزحام: ﴿يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ﴾ (6). <br>   \r\n•  أن نزح ركام الذنوب عن قلوبنا لننتفع بالمواعظ؛ فإن الذنب على الذنب يعمي القلب: ﴿كَلَّا ۖ بَلْ ۜ رَانَ عَلَىٰ قُلُوبِهِم مَّا كَانُوا يَكْسِبُونَ﴾ (14). <br>   \r\n•  أن نتصدق بسقاية مسلم: ﴿يُسْقَوْنَ مِن رَّحِيقٍ مَّخْتُومٍ﴾ (25). <br>         \r\n• أن نتنافس مع غيرنا في الطاعات: ﴿وَفِي ذَٰلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ﴾ (26). <br>   \r\n• أن نحذر صفات المجرمين؛ ومنها: الضحك والاستهزاء بالمؤمنين، وإذا مروا بالمؤمنين يتغامزون احتقارًا لهم، وإذا عادوا إلى أهلهم عادوا فرحين بما أقدموا عليه، ويصفون أهل الإيمان بالضلال: ﴿إِنَّ الَّذِينَ أَجْرَمُوا كَانُوا مِنَ الَّذِينَ آمَنُوا يَضْحَكُونَ * وَإِذَا مَرُّوا بِهِمْ يَتَغَامَزُونَ * وَإِذَا انقَلَبُوا إِلَىٰ أَهْلِهِمُ انقَلَبُوا فَكِهِينَ ...﴾ (29-33). <br>     \r\n",
    "quran_fadel": "• عَنِ ابن عَبَّاسٍ قَالَ: لَمَّا قَدِمَ النَّبِىُّ صلى الله عليه وسلم الْمَدِينَةَ كَانُوا مِنْ أَخْبَثِ النَّاسِ كَيْلًا، فَأَنْزَلَ الله سُبْحَانَهُ: ﴿وَيْلٌ لِلْمُطَفِّفِينَ﴾ فَأَحْسَنُوا الْكَيْلَ بَعْدَ ذَلِكَ. <br> \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>    وسورة المطففين من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة المطففين من المفصل. <br>        \r\n• سورة المطففين من سور القرائن أو النظائر، وهي 20 سورة كان النبي صلى الله عليه وسلم يقرن بينها، كل سورتين في ركعة، والنظائر: السور المتشابهات والمتماثلات في الطول. <br>    \r\nكان النبي صلى الله عليه وسلم يقرن سورة المطففين مع سورة عبس، ويقرأهما في ركعة واحدة. <br> \r\nعَنْ عَلْقَمَةَ وَالأَسْوَدِ قَالَا: «أَتَى ابْنَ مَسْعُودٍ رَجُلٌ، فَقَالَ: إِنِّى أَقْرَأُ الْمُفَصَّلَ فِى رَكْعَةٍ، فَقَالَ: أَهَذًّا كَهَذِّ الشِّعْرِ، وَنَثْرًا كَنَثْرِ الدَّقَلِ؟! لَكِنَّ النَّبِىَّ صلى الله عليه وسلم كَانَ يَقْرَأُ النَّظَائِرَ: السُّورَتَيْنِ فِى رَكْعَةٍ، الرَّحْمَنَ وَالنَّجْمَ فِى رَكْعَةٍ، وَاقْتَرَبَتْ وَالْحَاقَّةَ فِى رَكْعَةٍ، وَالطُّورَ وَالذَّارِيَاتِ فِى رَكْعَةٍ، وَإِذَا وَقَعَتْ وَنُونَ فِى رَكْعَةٍ، وَسَأَلَ سَائِلٌ وَالنَّازِعَاتِ فِى رَكْعَةٍ، وَوَيْلٌ لِلْمُطَفِّفِينَ وَعَبَسَ فِى رَكْعَةٍ، وَالْمُدَّثِّرَ وَالْمُزَّمِّلَ فِى رَكْعَةٍ، وَهَلْ أَتَى وَلاَ أُقْسِمُ بِيَوْمِ الْقِيَامَةِ فِى رَكْعَةٍ، وَعَمَّ يَتَسَاءَلُونَ وَالْمُرْسَلاَتِ فِى رَكْعَةٍ، وَالدُّخَانَ وَإِذَا الشَّمْسُ كُوِّرَتْ فِى رَكْعَةٍ». <br>                    \r\nوأصل الحديث في الصحيحين -ولكن دون سرد السور- وهو:        \r\nعن عبدِ اللهِ بنِ مَسْعُودٍ رضي الله عنه قَالَ: «إِنِّى لأَعْرِفُ النَّظَائِرَ الَّتِى كَانَ يَقْرَأُ بِهِنَّ رَسُولُ اللَّهِ صلى الله عليه وسلم اثْنَتَيْنِ فِى رَكْعَةٍ، عِشْرِينَ سُورَةً فِى عَشْرِ رَكَعَاتٍ». <br>  \r\n",
    "quran_properties": "• سورة المطففين آخر سورة نزلت في العهد المكي. <br>         \r\n• سورة المطففين أول سورة -بحسب ترتيب المصحف- تفتتح بأسلوب الدعاء، والسور التي افتتحت بالدعاء ثلاث سور، وهي: المطففين، والهمزة، والمسد، وكلها سور مكية، ومن المفصل. <br>\r\n"
  },
  {
    "chapter_id": 84,
    "title": "نتائج كدح الإنسان يوم القيامة",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "سورة الانفطار تدور حول: أهوال القيامة، وخضوع الكون لربه."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«سورة الانشقاق»، و«سُورَةُ إِذَا السَّمَاءُ انْشَقَّتْ»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "الانشقاق: مصدر الفعل انشق، وإِذَا السَّمَاءُ انْشَقَّتْ: انصدعت وتفطرت."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بهذا اللفظ."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ انْشَقَّتْ»."
      }
    ],
    "quran_working": "•  أن نستعد ليوم القيامة بالأعمال الصالحة. <br>                                                                           \r\n• أن نذعن لله؛ فالمخلوقات كلها تذعن له: ﴿وَإِذَا الْأَرْضُ مُدَّتْ ۞ وَأَلْقَتْ مَا فِيهَا وَتَخَلَّتْ ۞ وَأَذِنَتْ لِرَبِّهَا وَحُقَّتْ﴾ (3-5). <br>   \r\n•  أن نجتهد في الإحسان في العمل؛ لأن من أيقن بأنه لا بد له من العرض على الملك أفرغ جهده في العمل بما يحمده عليه عند لقائه: ﴿يَا أَيُّهَا الْإِنسَانُ إِنَّكَ كَادِحٌ إِلَىٰ رَبِّكَ كَدْحًا فَمُلَاقِيهِ﴾ (6). <br> \r\n• أن نسأل الله أن نأخذ الكتاب باليمين: ﴿فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ﴾ (7). <br>    \r\n•  أن نستمع إلى قراءة القرآن بتدبر: ﴿وَإِذَا قُرِئَ عَلَيْهِمُ الْقُرْآنُ لَا يَسْجُدُونَ ۩﴾ (21). <br>  \r\n• أن نسجد سجدة التلاوة عند موضع السجدة: ﴿وَإِذَا قُرِئَ عَلَيْهِمُ الْقُرْآنُ لَا يَسْجُدُونَ ۩﴾ (21). <br>\r\n•  أن نحذر التكذيب والعناد: ﴿بَلِ الَّذِينَ كَفَرُوا يُكَذِّبُونَ﴾ (22). <br> \r\n",
    "quran_fadel": "• عَنْ أَبِي رَافِعٍ قَالَ: «صَلَّيْتُ مَعَ أَبِي هُرَيْرَةَ الْعَتَمَةَ، فَقَرَأَ: ﴿إِذَا السَّمَاءُ انْشَقَّتْ﴾ فَسَجَدَ، فَقُلْتُ: مَا هَذِهِ؟ قَالَ: سَجَدْتُ بِهَا خَلْفَ أَبِي الْقَاسِمِ صلى الله عليه وسلم، فَلَا أَزَالُ أَسْجُدُ بِهَا حَتَّى أَلْقَاهُ»، وصلاة الْعَتَمَة: صلاة العشاء. <br>             \r\n• عَنْ أَبِى هُرَيْرَةَ قَالَ: «سَجَدْنَا مَعَ النَّبِىِّ صلى الله عليه وسلم فِى: ﴿إِذَا السَّمَاءُ انْشَقَّتْ﴾، وَ﴿اقْرَأْ بِاسْمِ رَبِّكَ﴾». <br>         \r\n• عَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: «مَنْ سَرَّهُ أَنْ يَنْظُرَ إِلَى يَوْمِ الْقِيَامَةِ كَأَنَّهُ رَأْيُ عَيْنٍ؛ فَلْيَقْرَأْ: ﴿إِذَا الشَّمْسُ كُوِّرَتْ﴾، وَ﴿إِذَا السَّمَاءُ انْفَطَرَتْ﴾، وَ﴿إِذَا السَّمَاءُ انْشَقَّتْ﴾». <br>        \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>  وسورة الانشقاق من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الانشقاق من المفصل. <br>                        \r\n",
    "quran_properties": "• من السور الثلاث (التكوير والانفطار والانشقاق) التي تجعل قارئها كأنه ينظر إلى يوم القيامة نظر العين (بدليل حديث ابْنِ عُمَرَ الذي سبق منذ قليل). <br>        \r\n• احتوت سورة الانشقاق على السجدة الـ 14 من سجدات التلاوة -بحسب ترتيب المصحف- في الآية (21). <br>\r\n• يوجد في القرآن الكريم 12 سورة سميت بأسماء يوم القيامة وأهوالها، هي: الدخان، الواقعة، التغابن، الحاقة، القيامة، النبأ، التكوير، الانفطار، الانشقاق، الغاشية، الزلزلة، القارعة. <br>        \r\n"
  },
  {
    "chapter_id": 85,
    "title": "توعد وجزاء من فتن المؤمنين والمؤمنات",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "السورة تدور حول: إظهار قوة الله وإحاطته الشاملة، وتوعده للمتربصين بالمؤمنين بالعذاب الشديد."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«البروج»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "البروج: جمع برج، والبروج: هي النجوم أو المجرات الهائلة، أو يراد بها المنازل والمدارات التي تتنقل فيها النجوم أثناء سيرها."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بالقسم بالسماء ذات البروج."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ السَّمَاء ذَات الْبُرُوج»."
      }
    ],
    "quran_working": "• أن نتيقن بقوة الله وإحاطته الشاملة، وتوعده للمتربصين بالمؤمنين بالعذاب الشديد. <br>  \r\n•  أن نصمد ونثبت في ظل الظروف الصعبة والفتن التي نلاقيها. <br> \r\n•  ألا نتهاون بالدعاء على قتلة المسلمين ومعذبيهم، فقد افتتح الله خبر من حرق المؤمنين بالدعاء عليهم، اللهم عليك بهم: ﴿قُتِلَ أَصْحَابُ الْأُخْدُودِ﴾ (4). <br>   \r\n•  أن نذكر مسلمًا أو أكثر على الصبر على الأذى في سبيل الله: ﴿وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَن يُؤْمِنُوا بِاللَّـهِ الْعَزِيزِ الْحَمِيدِ﴾ (8). <br>    \r\n• أن نخلص العمل لله؛ فهو يعلم سرنا وجهرنا: ﴿الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَاللَّـهُ عَلَىٰ كُلِّ شَيْءٍ شَهِيدٌ﴾ (9). <br>           \r\n• أن نساعد مسلمًا مستضعفًا: ﴿إِنَّ الَّذِينَ فَتَنُوا الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ...﴾ (10). <br>   \r\n• أن نبادر بالتوبة قبل فوات الأوان، فمن رحمة الله بعباده أن شرع لهم التوبة: ﴿إِنَّ الَّذِينَ فَتَنُوا الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ثُمَّ لَمْ يَتُوبُوا فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ الْحَرِيقِ﴾ (10). <br>               \r\n",
    "quran_fadel": "• عَنْ جَابِرِ بْنِ سَمُرَةَ: أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم كَانَ يَقْرَأُ فِى الظُّهْرِ وَالْعَصْرِ بِـ﴿السَّمَاءِ وَالطَّارِقِ﴾، ﴿وَالسَّمَاءِ ذَاتِ الْبُرُوجِ﴾ وَنَحْوِهِمَا مِنَ السُّوَرِ. <br> \r\n• عن جَابِرِ بْن عَبْدِ اللَّهِ قَالَ: «كَانَ مُعَاذٌ يُصَلِّي مَعَ رَسُولِ اللَّهِ صلى الله عليه وسلم، ثُمَّ يَرْجِعُ إِلَى قَوْمِهِ فَيُصَلِّي بِهِمْ، فأخَّر النَّبِيُّ صلى الله عليه وسلم الصَّلَاةَ ذَاتَ لَيْلَةٍ، فَرَجَعَ مُعَاذٌ فأمَّهُم فَقَرَأَ بِسُورَةِ الْبَقَرَةِ، فَلَمَّا رَأَى ذَلِكَ رَجُلٌ مِنَ الْقَوْمِ انْحَرَفَ إِلَى نَاحِيَةِ الْمَسْجِدِ فَصَلَّى وَحْدَهُ، فَقَالُوا: نَافَقْتَ، قَالَ: لَا، وَلَآتِيَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم فَلَأُخْبِرَنَّهُ، فَأَتَى النَّبِيَّ صلى الله عليه وسلم فَقَالَ: إِنَّ مُعَاذًا يُصَلِّي مَعَكَ، ثُمَّ يَرْجِعُ فيؤمُّنا، وَإِنَّكَ أَخَّرْتَ الصَّلَاةَ الْبَارِحَةَ فَجَاءَ فأمَّنا فَقَرَأَ بِسُورَةِ الْبَقَرَةِ، وَإِنِّي تَأَخَّرْتُ عَنْهُ فَصَلَّيْتُ وَحْدِي يَا رَسُولَ اللَّهِ، وَإِنَّا نَحْنُ أَصْحَابُ نَوَاضِحَ وَإِنَّا نَعْمَلُ بِأَيْدِينَا، فَقَالَ النَّبِيُّ صلى الله عليه وسلم: يَا مُعَاذُ أفتَّانٌ أَنْتَ؟ اقرأ بهم سورة: ﴿وَاللَّيْلِ إِذَا يَغْشَى﴾، و﴿سَبِّحِ اسْمَ رَبِّكَ الأَعْلَى﴾، ﴿وَالسَّمَاءِ ذَاتِ الْبُرُوجِ﴾». <br>   \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>   وسورة البروج من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة البروج من المفصل. <br>            \r\n",
    "quran_properties": "• انفردت سورة البروج بذكر قصة أصحاب الأخدود، وهم قوم طغاة قاموا بشق الأخدود في الأرض وأوقدوا فيه نارًا كبيرة لإحراق المؤمنين من قومهم. <br>   "
  },
  {
    "chapter_id": 86,
    "title": "تذكر حقيقتك أيها الانسان",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "السورة تدور حول: إظهار قدرة الله النافذة وقدرته البالغة."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«الطارق»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "الطارق: أصل الطرق الضرب والدق، والطارق: هو النجم الذي يطلع ليلًا."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بالقسم بالسماء والطارق."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ وَالسَّمَاءِ وَالطَّارِقِ»."
      }
    ],
    "quran_working": "• أن نستشعر رقابة الله؛ فهي صمام الأمان الذي يحمي من الذلل. <br>    \r\n• أن نصبر كما صبر الرسول صلى الله عليه وسلم والمؤمنون معه، ولنطمئن ونستبشر، ولنوقن بالحقيقة التي غفل عنها الكثير: أن المستقبل لهذا الدين. <br>  \r\n•  ألا نتكبر على أحد؛ ونتذكر دومًا أننا خُلِقنا من نطفة: ﴿فَلْيَنظُرِ الْإِنسَانُ مِمَّ خُلِقَ﴾ (5). <br>  \r\n• أن نتذكر ذنبًا فعلناه ولم يطلع عليه بشر ونستغفر الله منه: ﴿يَوْمَ تُبْلَى السَّرَائِرُ﴾ (9). <br>                  \r\n• أن نستعد ليوم القيامة، يوم تنكشف الأسرار: ﴿يَوْمَ تُبْلَى السَّرَائِرُ * فَمَا لَهُ مِن قُوَّةٍ وَلَا نَاصِرٍ﴾ (9، 10). <br> \r\n•  أن نتجنب السخرية؛ فالأسلوب الساخر لا ينتج حقًا، ولا يعبر عن قضية: ﴿وَمَا هُوَ بِالْهَزْلِ﴾ (14). <br>\r\n• ألا نغتر بحلم الله، ونحذر من إمهاله وكيده: ﴿إِنَّهُمْ يَكِيدُونَ كَيْدًا * وَأَكِيدُ كَيْدًا * فَمَهِّلِ الْكَافِرِينَ أَمْهِلْهُمْ رُوَيْدًا﴾ (15-17). <br>            \r\n",
    "quran_fadel": "• عَنْ جَابِرِ بْنِ سَمُرَةَ: «أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم كَانَ يَقْرَأُ فِى الظُّهْرِ وَالْعَصْرِ بِـ﴿السَّمَاءِ وَالطَّارِقِ﴾، ﴿وَالسَّمَاءِ ذَاتِ الْبُرُوجِ﴾، وَنَحْوِهِمَا مِنَ السُّوَرِ». <br>              \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>وسورة الطارق من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>      \r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الطارق من المفصل. <br>                 \r\n",
    "quran_properties": "• جاء في بداية سورة الطارق القسم بالطارق، فقال تعالى: ﴿وَالسَّمَاءِ وَالطَّارِقِ﴾، ثم وضحت المقصود بالطارق، فقال تعالى: ﴿وَمَا أَدْرَاكَ مَا الطَّارِقُ * النَّجْمُ الثَّاقِبُ﴾ أي الطارق هو النجم الثاقب، وهذا يسمى تفسير القرآن بالقرآن، وهو أعلى مراتب التفسير بالمأثور، ثم يليه تفسير القرآن بالسنة، ثم تفسير القرآن بأقوال الصحابة، ثم تفسير القرآن بأقوال التابعين. <br>                "
  },
  {
    "chapter_id": 87,
    "title": "تذكير النفوس بمِنَّةِ الله، وتعليقها بالحياة الأخرى، وتخليصها من التعلقات الدنيا",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "السورة تدور حول : تذكير النفوس بمِنَّةِ الله تعالى، وتعليقها بالحياة الأخرى، وتخليصها من التعلقات الدنيا."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "سورة «الأعلى»، وسورة «سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "الأعلى: اسم من أسماء الله الحسنى، والأعلى: أي فوق كل شيء، والقاهر لكل شيء."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لذكر هذا اللفظ في أول آية."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ‏‏ ‏سَبِّحْ»."
      }
    ],
    "quran_working": "• أن نستشعِر دومًا أن الله عالٍ بذاته، وعالٍ بصفاتِه، ولهذا كان الإنسانُ إذا سجد يقول: «سبحان ربي الأعلى»؛ ليتذكَّرَ كمالَ علوِّ ربِّه. <br>  \r\n• أن ننشغل بمعالي الأمور، ونبتعد عن السفاسف. <br>     \r\n• أن نكثر من تسبيح الله وذكره: ﴿سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى﴾ (1). <br>       \r\n•  أن نحذر من نسيان ﻣﺎ حفظنا: ﴿سَنُقْرِئُكَ فَلَا تَنسَىٰ﴾ (6). <br>       \r\n•  أن نقبل على القراءة والإقراء: ﴿سَنُقْرِئُكَ فَلَا تَنسَىٰ﴾ (6). <br>      \r\n•  أن ننتبه إلى أعمال القلوب وأعمالِ الخلواتِ؛ فاللهُ تعالى يعلمُ كلَّ شيءٍ: ﴿إِنَّهُ يَعْلَمُ الْجَهْرَ وَمَا يَخْفَىٰ﴾ (7). <br>                  \r\n• أن نطهر أنفسنا ﻭننقيها ﻣﻦ ﺍﻟﺸﺮﻙ ﻭﺍﻟﻈﻠﻢ ﻭﻣﺴﺎﻭﺉ ﺍﻷﺧﻼﻕ: ﴿قَدْ أَفْلَحَ مَن تَزَكَّىٰ﴾ (14). <br>                                                                                                                                 \r\n• ألا نغتر بالحياة الدنيا، ولا ننشغل بالفاني عن الباقي: ﴿بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا * وَالْآخِرَةُ خَيْرٌ وَأَبْقَىٰ﴾ (16، 17). <br>       \r\n",
    "quran_fadel": "• عَنِ النُّعْمَانِ بْنِ بَشِيرٍ قَالَ: «كَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم يَقْرَأُ فِى الْعِيدَيْنِ وَفِى الْجُمُعَةِ بِـ ﴿سَبِّحِ اسْمَ رَبِّكَ الأَعْلَى﴾ وَ﴿هَلْ أَتَاكَ حَدِيثُ الْغَاشِيَةِ﴾». <br>      \r\n• عَنْ عَبْدِ الْعَزِيزِ بْنِ جُرَيْجٍ قال: «سَألْنَا عَائِشَةَ: بِأىِّ شَىْءٍ كَانَ يُوتِرُ رَسُولُ الله صلى الله عليه وسلم؟ قَالَتْ: كَانَ يَقْرَأ فِى الرَّكْعَةِ الاولَى بِـ ﴿سَبِّحِ اسْمَ رَبِّكَ الاعْلَى﴾، وَفِى الثَّانِيَةِ بِـ ﴿قُلْ يَا أيُّهَا الْكَافِرُونَ﴾، وَفِى الثَّالِثَةِ بِـ ﴿قُلْ هُوَ الله أحَدٌ﴾ وَالْمُعَوِّذَتَيْنِ». <br>   \r\n• عَنْ جَابِرٍ قَالَ: «قَامَ مُعَاذٌ فَصَلَّى الْعِشَاءَ الْآخِرَةَ فَطَوَّلَ، فَقَالَ النَّبِيُّ صلى الله عليه وسلم: أَفَتَّانٌ يَا مُعَاذُ؟ أَفَتَّانٌ يَا مُعَاذُ؟ أَيْنَ كُنْتَ عَنْ: ﴿سَبِّحْ اسْمَ رَبِّكَ الْأَعْلَى﴾، ﴿وَالضُّحَى﴾، ﴿وَإِذَا السَّمَاءُ انْفَطَرَتْ﴾». <br>      \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br> وسورة الأعلى من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الأعلى من المفصل. <br>          \r\n",
    "quran_properties": "• مَنْ قرأ أول سورة الأعلى، وهو قوله تعالى: ﴿سَبِّحِ اسْمَ رَبِّكَ الأَعْلَى﴾ يستحب له أن يقول: (سبحان ربي الأعلى)، عَنِ ابْنِ عَبَّاسٍ: «أَنَّ النَّبِىَّ صلى الله عليه وسلم كَانَ إِذَا قَرَأَ: ﴿سَبِّحِ اسْمَ رَبِّكَ الأَعْلَى﴾ قَالَ: «سُبْحَانَ رَبِّىَ الأَعْلَى»». <br>            \r\n• سورة الأعلى هي السورة السابعة والأخيرة -بحسب ترتيب المصحف- التي تفتتح بالتسبيح، والتي تسمى بالمُسبِّحات، وهي 7 سور، وهي: الإسراء، والحديد، والحشر، والصف، والجمعة، والتغابن، والأعلى، وكلها من المفصل ما عدا الإسراء، وكلها سور مدنية ما عدا الإسراء والأعلى فمن السور المكية. <br>   \r\n• سورة الأعلى آخر سورة -بحسب ترتيب المصحف- تفتتح بالثناء على الله، وعدد السور التي افتتحت بذلك 14 سورة، وهي: الفاتحة، والأنعام، والإسراء، والكهف، والفرقان، وسبأ، وفاطر، والحديد، والحشر، والصف، والجمعة، والتغابن، والملك،  والأعلى. <br>  \r\n"
  },
  {
    "chapter_id": 88,
    "title": "الوجوه الخاشعة والوجوه الناعمة؛ من أي وجوه أنت يوم القيامة؟",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "السورة تدور حول: والهدف من هذا التذكير هو: الاستعداد."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«الغاشية»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "الغاشية: اسم من أسماء يوم القيامة، لأنها تغشى -أي تغطي- الخلائق بأهوالها وشدائدها."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لِوُقُوعِ لَفْظِ «الْغَاشِيَةِ» فِي أَولهَا."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«هَلْ أَتَاكَ»، و«هَلْ أَتَاكَ حَدِيثُ الْغَاشِيَةِ»."
      }
    ],
    "quran_working": "•  أن نستعد ليوم القيامة. <br>  \r\n•  أن نحرص على الإخلاص ومتابعة السنة في أعمالنا: ﴿عَامِلَةٌ نَّاصِبَةٌ ۞ تَصْلَىٰ نَارًا حَامِيَةً﴾ (3، 4). <br> \r\n• أن نهتم بالترتيب والنظام؛ فهذا من نعيم الجنة: ﴿وَنَمَارِقُ مَصْفُوفَةٌ﴾ (15). <br>   \r\n• أن نكثر من التفكر في خلق الله: ﴿أَفَلَا يَنظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ﴾ (17). <br>     \r\n•  أن نُذكَّرَ مسلمًا بالله: ﴿فَذَكِّرْ إِنَّمَا أَنتَ مُذَكِّرٌ﴾ (21). <br> \r\n• ألا نشق على أنفسنا ولا نحزن إن أعرض الناس عن دعوتنا: ﴿فَذَكِّرْ إِنَّمَا أَنْتَ مُذَكِّرٌ * لَسْتَ عَلَيْهِمْ بِمُصَيْطِرٍ﴾ (20، 21 ). <br>  \r\n• أن نقرأ سورة الغاشية مع سورة الأعلى في صلاة العيد والجمعة . <br>   \r\n• أن نقرأ سورة الغاشية مع سورة الجمعة في صلاة الجمعة . <br>      \r\n",
    "quran_fadel": "• عَنِ النُّعْمَانِ بْنِ بَشِيرٍ قَالَ: «كَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم يَقْرَأُ فِى الْعِيدَيْنِ وَفِى الْجُمُعَةِ بِـ: (سَبِّحِ اسْمَ رَبِّكَ الأَعْلَى)، وَ(هَلْ أَتَاكَ حَدِيثُ الْغَاشِيَةِ)». <br>    \r\n• عَنْ عُبَيْدِ اللهِ بْنِ عَبْدِ اللهِ قال: «كَتَبَ الضَّحَّاكُ بْنُ قَيْسٍ إِلَى النُّعْمَانِ بْنِ بَشِيرٍ: أَخْبَرنا بِأَيِّ شَيْءٍ كَانَ النَّبِيُّ صلى الله عليه وسلم يَقْرَأُ يَوْمَ الْجُمُعَةِ مَعَ سُورَةِ الْجُمُعَةِ؟ قَالَ: كَانَ يَقْرَأُ فِيهَا: ﴿هَلْ أَتَاكَ حَدِيثُ الْغَاشِيَةِ﴾». <br> \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>  وسورة الغاشية من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الغاشية من المفصل. <br> \r\n",
    "quran_properties": "• يستحب قراءة سورة الغاشية مع سورة الأعلى في صلاة العيد والجمعة (لحديث النُّعْمَانِ بْنِ بَشِيرٍ السابق). <br>\r\n• كما يستحب قراءة سورة الغاشية مع سورة الجمعة في صلاة الجمعة (سبق الحديث منذ قليل). <br>\r\n• وتقرأ في الركعة الثانية في كلتا الصلاتين، والسنة في ما سبق أن تقرأ السورة كاملة، ولا يقتصر على بعضها. <br>\r\n• يوجد في القرآن الكريم 12 سورة سميت بأسماء يوم القيامة وأهوالها، هي: الدخان، الواقعة، التغابن، الحاقة، القيامة، النبأ، التكوير، الانفطار، الانشقاق، الغاشية، الزلزلة، القارعة. <br>    \r\n"
  },
  {
    "chapter_id": 89,
    "title": "لكل مقدمة خاتمة/ إهلاك الطغاة والجبابرة",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "السورة تدور حول: مقدمة الشيء عنوان يقود إلى الخاتمة، والخاتمة هي النتيجة الطبيعية للمقدمة، وفي قول الإنسان: ﴿يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي﴾ (24) دليل واضح أن الدنيا هي المقدمة، وأن الآخرة هي الخاتمة، وإذا كانت المقدمة من صنع الإنسان فهو الذي يختار ويعمل، وهو الذي يصوغها كما يشاء؛ فإن الخاتمة والنتائج النهائية من صناعة الخالق، فهو الذي يقوم بها، وهي نتائج واضحة سلفًا لا تحتاج إلى فكر وروية، وكل إنسان يرى خاتمته التي تنتظره في ضوء مقدمته التي اختارها."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«الفجر»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "الفجر: هو ضوء الصباح قبل ظهور الشمس."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بالقسم بالفجر."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "لا أعرف لها أسماء آخرى"
      }
    ],
    "quran_working": "• أن نطمئن؛ فهذا الليل الذي يحياه المؤمنون إلى زوال، مهما طال الليل فلابد من طلوع الفجر. <br>  \r\n• أن نستشعر أن كل ما نقوم به فالله يرصده وسيحاسبنا عليه: ﴿إِنَّ رَبَّكَ لَبِالْمِرْصَادِ﴾ (14). <br> \r\n• أن نرضى بقضاء الله وقدره: ﴿وَأَمَّا إِذَا مَا ابْتَلَاهُ فَقَدَرَ عَلَيْهِ رِزْقَهُ فَيَقُولُ رَبِّي أَهَانَنِ﴾ (16). <br>    \r\n•  أن نكرم اليتامى والفقراء والمساكين؛ ولا نكتفي بتقديم الطعام والشراب فقط: ﴿كَلَّا ۖ بَل لَّا تُكْرِمُونَ الْيَتِيمَ﴾ (17). <br> \r\n• أن نحض غيرنا على الإنفاق والإحسان للمحتاجين: ﴿وَلَا تَحَاضُّونَ عَلَىٰ طَعَامِ الْمِسْكِينِ﴾ (18). <br>  \r\n• أن نقسم المواريث بحسب الشرع: ﴿وَتَأْكُلُونَ التُّرَاثَ أَكْلًا لَّمًّا﴾ (19). <br>  \r\n• أن نتذكر دومًا عرض جهنم يوم القيامة: ﴿وَجِيءَ يَوْمَئِذٍ بِجَهَنَّمَ ۚ يَوْمَئِذٍ يَتَذَكَّرُ الْإِنسَانُ وَأَنَّىٰ لَهُ الذِّكْرَىٰ *  يَقُولُ يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي﴾ (23، 24). <br>   \r\n•  أن نغتنِم الحياةَ، فإنَّما هي ساعاتٌ قبل أن يحِلَّ زمانُ الأمنياتِ: ﴿يَقُولُ يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي﴾ (24). <br>\r\n• أن نسأل الله حسن الخاتمة: ﴿يَا أَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ ۞ ارْجِعِي إِلَىٰ رَبِّكِ رَاضِيَةً مَّرْضِيَّةً﴾ (27، 28). <br>                                                                                                                      \r\n",
    "quran_fadel": "• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br> وسورة الفجر من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الفجر من المفصل. <br>    \r\n",
    "quran_properties": "• سورة الفجر من أوائل ما نزل من القرآن الكريم. <br> "
  },
  {
    "chapter_id": 90,
    "title": "اقتحام العقبة (المسارعة في الخيرات)",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "السورة تدور حول: خلق الله الإنسان، وأرسل إليه الرسل، وأعطاه أدوات المعرفة، وبيّن له معالم الخير والشر، والحق والباطل، ومنحه حرية الاختيار، فإما أن يختار طريق الخير فيسيطر على رغباته وشهواته فيفوز ويفلح، وإما أن يختار طريق الشر إرضاءً لأهوائه وشهواته فيخسر ويهلك."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«البلد»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "البلد: المكان المحدود يستوطنه جماعات، والمقصود بالبلد هنا مكة المكرمة."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بالقسم بالبلد."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«لَا أُقْسِمُ بِهَذَا الْبَلَدِ»، و«لَا أُقْسِمُ»."
      }
    ],
    "quran_working": "• أن نعظم بيت الله الحرام في نفوسنا: ﴿لَا أُقْسِمُ بِهَذَا الْبَلَدِ﴾ (1). <br> \r\n•  أن نوطِّنَ أنفسنا على الصبر على مصاعب الدنيا؛ فالدنيا دار ابتلاء واختبار: ﴿لَقَدْ خَلَقْنَا الْإِنسَانَ فِي كَبَدٍ﴾ (4). <br>   \r\n• أن نراقب الله في السرِّ والعَلَنَ: ﴿أَيَحْسَبُ أَن لَّمْ يَرَهُ أَحَدٌ﴾ (7). <br>    \r\n•  أن نحرص على هذه الأعمال التي ينجينا الله بها يوم القيامة: عتق الرقاب، إطعام الطعام في الشدائد، صدق الإيمان بالله، التواصي بالصبر، التواصي بالمرحمة: ﴿فَلَا اقْتَحَمَ الْعَقَبَةَ * وَمَا أَدْرَاكَ مَا الْعَقَبَةُ ...﴾ (11-17). <br>   \r\n• أن نحسن إلى الأقارب، ونحتسب أن الصدقة عليهم أفضل منها على غيرهم: ﴿يَتِيمًا ذَا مَقْرَبَةٍ﴾ (15). <br>  \r\n",
    "quran_fadel": "• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>  وسورة البلد من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة البلد من المفصل. <br>       \r\n",
    "quran_properties": "• قال الزركشي: «اخْتُلِفَ في أَرْجَى آية في القرآن على بِضْعَةَ عَشَرَ قَوْلًا»، فذهب الشَّافِعِي إلى أن أرجى آية هي قوله تعالى: ﴿يَتِيمًا ذَا مَقْرَبَةٍ * أَوْ مِسْكِينًا ذَا مَتْرَبَةٍ﴾ (15، 16). <br>     "
  },
  {
    "chapter_id": 91,
    "title": "تزكية النفس (فلاح الإنسان إذا اتقى ربه وهلاكه إذا عصاه)",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "السورة تدور حول: أقسم الله أحد عشر قسمًا متوالية، والله يصدقه عباده دون قسم، ولكنه أقسم للتأكيد أحد عشر قسمًا على النتيجة، وهي: فلاح الإنسان إن طهر نفسه بطاعة الله، وعلى خيبته إن عصاه."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "سورة الشمس»، و«وَالشَّمْسِ وَضُحَاهَا»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "الشمس: نجم معروف."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بالقسم بالشمس."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "لا أعرف لها اسمًا غيره."
      }
    ],
    "quran_working": "• أن نطهر أنفسنا بطاعة الله، والحذر من معصية الله. <br>  \r\n• أن نقول: «اللهم آت نفسي تقواها وزكها أنت خير من زكاها»: ﴿فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا * قَدْ أَفْلَحَ مَن زَكَّاهَا﴾ (8، 9). <br>\r\n•  أن نهتم بتزكية النفس، وإصلاح الباطن: ﴿قَدْ أَفْلَحَ مَن زَكَّاهَا﴾ (9). <br>                                             \r\n• أن نحذر من الوقوع فيما نهانا الله عنه؛ فذلك الخسران المبين: ﴿وَقَدْ خَابَ مَن دَسَّاهَا﴾ (10). <br>       \r\n• أن نحذر الطغيان: ﴿كَذَّبَتْ ثَمُودُ بِطَغْوَاهَا﴾ (11). <br>   \r\n• أن نتعاون على البر والتقوى، لا أن نتعاون على الإثم والعدوان: ﴿فَعَقَرُوهَا فَدَمْدَمَ عَلَيْهِمْ رَبُّهُم بِذَنبِهِمْ فَسَوَّاهَا﴾ (14). <br>                                                                                                                          \r\n",
    "quran_fadel": "• عَنْ بُرَيْدَةَ قَالَ: «كَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم يَقْرَأُ فِي الْعِشَاءِ الْآخِرَةِ بِـ ﴿الشَّمْسِ وَضُحَاهَا﴾ وَنَحْوِهَا مِنْ السُّوَرِ». <br>\r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>وسورة الشمس من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الشمس من المفصل. <br>        \r\n",
    "quran_properties": "• امتازت سورة الشمس بأن الله تعالى أقسم في بدايتها بأحد عشر قسمًا متواليًا، وذلك في الآيات من 1 إلى 7، وليس في القرآن كله أقسام متوالية على هذا النسق، وبهذا العدد. <br>       \r\n• يستحب لمن قرأ قوله تعالى من سورة الشمس: ﴿وَنَفْسٍ وَمَا سَوَّاهَا * فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا﴾ (7-8) أن يقول: «اللَّهُمَّ آتِ نَفْسِي تَقْوَاهَا، أَنْتَ وَلِيُّهَا وَمَوْلاهَا، وَخَيْرُ مَنْ زَكَّاهَا»، فعَنِ ابْنِ عَبَّاسٍ قَالَ: كَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم إِذَا مَرَّ بِهَذِهِ الآيَةِ: ﴿وَنَفَسٍ وَمَا سَوَّاهَا فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا﴾ وَقَفَ، ثُمَّ قَالَ: «اللَّهُمَّ آتِ نَفْسِي تَقْوَاهَا، أَنْتَ وَلِيُّهَا وَمَوْلاهَا، وَخَيْرُ مَنْ زَكَّاهَا». <br>     \r\n"
  },
  {
    "chapter_id": 92,
    "title": "تَوفِيقٌ وخُذْلَانٌ (تباين العمل يؤدي إلى اختلاف المصير)",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "السورة تدور حول : سعي الناس في هذه الدنيا مختلف، فهناك من يسعى للمكارم والفضائل، وهناك من يسعى للسفاسف والرذائل، وشتان بينهما. فمن أخذ طريق الحق وصرف همه إليه؛ أعانه الله ويسر له المضي فيه، وعلى عكس هذا من يبخل بماله، ويضن ببذله في سبيل الله وفي وجوه الخير؛ فهو على طريق الضلال. والمؤمن الحق همه هو إرضاء ربه والقرب منه، لذا تعلو همته للتسابق في ميدان الخيرات والطاعات."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«سورة الليل»، و«سورة وَاللَّيْلِ إِذَا يَغْشَى»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "الليل: هو الوقت من غروب الشمس إلى طلوعها، وشرعًا إلى طلوع الفجر."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بالقسم بالليل."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "لا أعرف لها اسمًا غيره."
      }
    ],
    "quran_working": "• أن نسعى لتحصيل المكارم والفضائل، لا أن نسعى للسفاسف والرذائل. <br>     \r\n• أن نُحسِن إلى الخلق رجاء أن يُحسن الله إلينا: ﴿فَأَمَّا مَنْ أَعْطَىٰ وَاتَّقَىٰ * وَصَدَّقَ بِالْحُسْنَىٰ * فَسَنُيَسِّرُهُ لِلْيُسْرَىٰ﴾ (5-7). <br>   \r\n•  أن نحرص على تزكية أنفسنا بطاعة الله والحذر من معصيته: ﴿الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّىٰ﴾ (18). <br>\r\n• أن نتصدق من أموالنا؛ ولو بشيء قليل من المال: ﴿الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّىٰ﴾ (18). <br>\r\n• أن ننشر مناقب الصحابة الكرام، ومنها ما فعله أبو بكر الصدّيق حين اشترى بلالًا من سيده وأعتقه ابتغاء مرضاة الله: ﴿الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّىٰ﴾ (18). <br>            \r\n",
    "quran_fadel": "• عن جَابِرِ بْن عَبْدِ اللَّهِ قَالَ: «كَانَ مُعَاذٌ يُصَلِّي مَعَ رَسُولِ اللَّهِ صلى الله عليه وسلم، ثُمَّ يَرْجِعُ إِلَى قَوْمِهِ فَيُصَلِّي بِهِمْ، فأخَّر النَّبِيُّ صلى الله عليه وسلم الصَّلَاةَ ذَاتَ لَيْلَةٍ، فَرَجَعَ مُعَاذٌ فأمَّهُم فَقَرَأَ بِسُورَةِ الْبَقَرَةِ، فَلَمَّا رَأَى ذَلِكَ رَجُلٌ مِنَ الْقَوْمِ انْحَرَفَ إِلَى نَاحِيَةِ الْمَسْجِدِ فَصَلَّى وَحْدَهُ، فَقَالُوا: نَافَقْتَ، قَالَ: لَا، وَلَآتِيَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم فَلَأُخْبِرَنَّهُ، فَأَتَى النَّبِيَّ صلى الله عليه وسلم فَقَالَ: إِنَّ مُعَاذًا يُصَلِّي مَعَكَ، ثُمَّ يَرْجِعُ فيؤمُّنا، وَإِنَّكَ أَخَّرْتَ الصَّلَاةَ الْبَارِحَةَ فَجَاءَ فأمَّنا فَقَرَأَ بِسُورَةِ الْبَقَرَةِ، وَإِنِّي تَأَخَّرْتُ عَنْهُ فَصَلَّيْتُ وَحْدِي يَا رَسُولَ اللَّهِ، وَإِنَّا نَحْنُ أَصْحَابُ نَوَاضِحَ وَإِنَّا نَعْمَلُ بِأَيْدِينَا، فَقَالَ النَّبِيُّ صلى الله عليه وسلم: يَا مُعَاذُ أفتَّانٌ أَنْتَ؟ اقرأ بهم سورة: ﴿وَاللَّيْلِ إِذَا يَغْشَى﴾، و﴿سَبِّحِ اسْمَ رَبِّكَ الأَعْلَى﴾، ﴿وَالسَّمَاءِ ذَاتِ الْبُرُوجِ﴾». <br>                  \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>  وسورة الليل من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الليل من المفصل. <br>                    \r\n",
    "quran_properties": "• سورة الليل -بحسب ترتيب المصحف- آخر سور (أوساط المفصل)، وهي 15 سورة، تبدأ بالنبأ وتنتهي بالليل. <br>\r\n• احتوت سورة الليل -رغم قصرها- على كثير من الألفاظ المتقابلة والمتضادة، مثل: اللَّيْلِ والنَّهَارِ، يَغْشَى وتَجَلَّى، الذَّكَرَ وَالْأُنْثَى، أَعْطَى وبَخِلَ ، صَدَّقَ وَكَذَّبَ، لِلْيُسْرَى ولِلْعُسْرَى، لَلْآخِرَةَ وَالْأُولَى، الْأَشْقَى والْأَتْقَى. <br>  \r\n• وهذه المقابلة بين ألفاظ السورة له علاقة كبيرة بموضوع السورة الذي يتحدث عن تقابل أعمال العباد بين الطاعة والمعصية، مما يترتب عليه تقابل الجزاء بين الجنة والنار، وهذا من بدائع التناسق في التعبير القرآني. <br>\r\n• يوجد تناسب بين القسم والمقسوم عليه في السورة، فلما كان القسم بأمور متقابلة ومتضادة، كالليل والنهار، والذكر والأنثى، ناسب المقسوم عليه، وهو قوله تعالى: ﴿إِنَّ سَعْيَكُمْ لَشَتَّى﴾ (4)، أي أن سعي الناس مختلف، وطرقهم مختلفة بين الطاعة والمعصية، ومن ثم فجزاؤهم مختلف كذلك، فليس الخير كالشر، وليس الهدى كالضلال، وليس الصلاح كالفساد. <br>\r\n• قال ابن كثير في خاتمة سورة الليل: ﴿وَسَيُجَنَّبُهَا الْأَتْقَى * الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّى * وَمَا لِأَحَدٍ عِنْدَهُ مِنْ نِعْمَةٍ تُجْزَى * إِلَّا ابْتِغَاءَ وَجْهِ رَبِّهِ الْأَعْلَى * وَلَسَوْفَ يَرْضَى﴾ (17-21): «وقد ذكر غير واحد من المفسرين أن هذه الآيات نزلت في أبي بكر الصديق رضي الله عنه، حتى إن بعضهم حكى الإجماع من المفسرين على ذلك، ولا شك أنه داخل فيها، وأولى الأمة بعمومها، فإن لفظها لفظ العموم». <br>     \r\n"
  },
  {
    "chapter_id": 93,
    "title": "رعاية الله لنبيه ﷺ وما حباه من فضل وإنعام (إِنْعَامٌ وإِكْرَامٌ)",
    "section_1": [
      {
        "key": "• نزول السورة:",
        "value": "السورة تدور حول: سورة الضحى تدور حول رعاية الله لنبيه ﷺ والامتنان عليه بنعمة الوحي تأييدًا له وتذكيرًا للمؤمنين بالشكر."
      },
      {
        "key": "• رسالة السورة:",
        "value": "1- عن جُنْدُبِ بْنِ سُفْيَانَ رضى الله عنه قَالَ: «اشْتَكَى رَسُولُ اللَّهِ ﷺ فَلَمْ يَقُمْ لَيْلَتَيْنِ أَوْ ثَلَاثًا، فَجَاءَتْ امْرَأَةٌ فَقَالَتْ: يَا مُحَمَّدُ، إِنِّي لَأَرْجُو أَنْ يَكُونَ شَيْطَانُكَ قَدْ تَرَكَكَ، لَمْ أَرَهُ قَرِبَكَ مُنْذُ لَيْلَتَيْنِ أَوْ ثَلَاثَةٍ، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ: ﴿وَالضُّحَى وَاللَّيْلِ إِذَا سَجَى مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَى﴾» .\n2- وعَنِ الأَسْوَدِ بْنِ قَيْسٍ: أَنَّهُ سَمِعَ جُنْدُبًا يَقُولُ: «أَبْطَأَ جِبْرِيلُ عَلَى رَسُولِ اللَّهِ ﷺ ، فَقَالَ الْمُشْرِكُونَ: قَدْ وُدِّعَ مُحَمَّدٌ، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ: ﴿وَالضُّحَى وَاللَّيْلِ إِذَا سَجَى مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَى﴾» ."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«الضحى»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "الضُّحى: وقت ارتفاع الشمس أول النهار."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بالقسم بالضحى."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "لا أعرف لها اسمًا غيره."
      }
    ],
    "quran_working": "• أن نوقن بموعود الله؛ وأنه لن يترك عباده وأولياءه، بل هو معهم يؤيدهم وينصرهم، وإن تأخر ذلك عنهم: ﴿وَالضُّحَى * وَاللَّيْلِ إِذَا سَجَى * مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَى﴾ (1-3). <br>    \r\n•  أن تتعلق قلوبنا بالآخرة فهي خير لنا من الدنيا ومظاهرها: ﴿وَلَلْآخِرَةُ خَيْرٌ لَكَ مِنَ الْأُولَى﴾ (4). <br>  \r\n• أن نسأل الله أن يعطينا من واسع فضله، وأن يرضينا بما رزقنا: ﴿وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَىٰ﴾ (5). <br>                                                                         \r\n• أن نوقن بعناية الله لليتامى، ونحسن إليهم: ﴿أَلَمْ يَجِدْكَ يَتِيمًا فَآوَى﴾ (6). <br>\r\n• أن نسأل الله الهداية والتوفيق في كل أمر: ﴿وَوَجَدَكَ ضَالًا فَهَدَى﴾ (7). <br>     \r\n•  أن نؤمن بأن الله هو الذي يغنينا، وغناه لنا ليس بمجرد كثرة المال بل بالعلم وهو أعظم غنى: ﴿وَوَجَدَكَ عَائِلًا فَأَغْنَى﴾ (8). <br>                                                                                                   \r\n• أن نكرم اليتيم، وهذا من شكر نعم الله: ﴿فَأَمَّا الْيَتِيمَ فَلَا تَقْهَرْ﴾ (9). <br> \r\n•  ألا نزجر السائل بكلمة سيئة: ﴿وَأَمَّا السَّائِلَ فَلَا تَنْهَرْ﴾ (10). <br>   \r\n•  أن نتحدث بنعم الله علينا شكرًا لله؛ وخاصة نعمة القرآن بتعليمه للناس ونشر هداه: ﴿وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ﴾ (11). <br>\r\n",
    "quran_fadel": "• عَنْ جَابِرٍ قَالَ: «قَامَ مُعَاذٌ فَصَلَّى الْعِشَاءَ الْآخِرَةَ فَطَوَّلَ، فَقَالَ النَّبِيُّ صلى الله عليه وسلم: أَفَتَّانٌ يَا مُعَاذُ؟ أَفَتَّانٌ يَا مُعَاذُ؟ أَيْنَ كُنْتَ عَنْ: ﴿سَبِّحْ اسْمَ رَبِّكَ الْأَعْلَى﴾، ﴿وَالضُّحَى﴾، ﴿وَإِذَا السَّمَاءُ انْفَطَرَتْ﴾». <br>         \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>  وسورة الضحى من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الضحى من المفصل. <br>    \r\n",
    "quran_properties": "• سورة الضحى -بحسب ترتيب المصحف- أول سور قصار المفصل، وهي 22 سورة، تبدأ بالضحى وتنتهي بالناس. <br>"
  },
  {
    "chapter_id": 94,
    "title": "من نعم اللَّه على نبيه ﷺ (إِنْعَامٌ وإِكْرَامٌ)",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "السورة تدور حول : سورة الضحى وسورة الشرح وسورة الكوثر سور مليئة بمحبة الله تعالى لرسوله الكريم وكأنها تعويض عن عتاب الله الرقيق لرسوله في سورة عبس، وهي تتناول شخصية الرسول وما أنعم الله تعالى عليه من النعم في الدنيا والآخرة."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«الشرح»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "الشرح: البسط والتوسعة، وشرح الله صدره: وسعه لقبول الحق."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لأنه مصدر الفعل الواقع في أولها."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سورة الِانْشِرَاحِ»، و«سورة أَلَمْ نَشْرَحْ»."
      }
    ],
    "quran_working": "•  أن نسعى إلى تحصيل نعمة شرح الصدر بالإقبال على كتاب الله تعلُّمًا وتعليمًا: ﴿أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ﴾ (1). <br>\r\n• أن نبتعد عن الذنوب والمعاصي؛ لأن ذلك من أسباب ضيق الصدر، ونكد العيش: ﴿ وَوَضَعۡنَا عَنكَ وِزۡرَكَ (2) ٱلَّذِيٓ أَنقَضَ ظَهۡرَكَ  ﴾ (2، 3). <br> \r\n• أن نداوم على ذكر الله سبحانه علمًا وعملًا لننال الرفعة من الله، ونلحق بنبينا صلى الله عليه وسلم: ﴿وَرَفَعْنَا لَكَ ذِكْرَكَ﴾ (4). <br>   \r\n•  أن نثق بالله تعالى ونتوكل عليه، ولا نيأس من روحه وفرَجه، بل لنوقن أن الله سبحانه جاعل لأمتنا فرجًا ومخرجًا مما هي فيه: ﴿فَإِنَّ مَعَ الْعُسْرِ يُسْرًا * إِنَّ مَعَ الْعُسْرِ يُسْرًا﴾ (5، 6). <br>   \r\n•  أن نحرص على استغلال الأوقات؛ بأن نشغل الفراغ بكل ما يعود بالنفع علينا في الدنيا والآخرة: ﴿فَإِذَا فَرَغْتَ فَانْصَبْ﴾ (7). <br>      \r\n• أن نخلص لله في كل عباداتنا، ونطلب وجهه فقط ونرجو ما عنده من الثواب: ﴿وَإِلَى رَبِّكَ فَارْغَبْ﴾ (8). <br>                                            \r\n",
    "quran_fadel": "• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>     وسورة الشرح من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الشرح من المفصل. <br>        \r\n",
    "quran_properties": "• سورة الشرح شديدة الاتصال بسورة الضحى السابقة، حيث إن السورتين خاصتان بالرسول صلى الله عليه وسلم؛ لأن فيهما تعداد نعم الله تعالى على نبيه صلى الله عليه وسلم، مع تطمينه وحثه على العمل والشكر. <br>\r\n• افتتحت سورة البقرة وغيرها بـ (الم)، وافتتحت سورة الشرح بـ (ألم)، إلا أن قراءتهما مختلفة، وهذا يدل على أهمية تلقي القرآن مشافهة وعدم الاكتفاء بقراءته من المصحف مباشرة. <br>  \r\n"
  },
  {
    "chapter_id": 95,
    "title": "تكريم الله تعالى للإنسان (قيمة الإنسان وشرفه بدينه وسفوله بتخلّيه عنه)",
    "section_1": [
      {
        "key": "• رسالة السورة:",
        "value": "السورة تدور حول: سورة التين تدور حول رفعة الإنسان بإيمانه وعمله الصالح، وسفوله وهوانه بتركهما."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«التين»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "--"
      },
      {
        "key": "• سبب التسمية :",
        "value": "لأن الله أقسم في مطلعها بالتين."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سورة وَالتِّينِ وَالزَّيْتُونِ»."
      }
    ],
    "quran_working": "• أن نعمرَ قلوبنا بالوحي؛ لننال كل الخير والبركة، والشرف والرفعة: ﴿وَالتِّينِ وَالزَّيْتُونِ * وَطُورِ سِينِينَ * وَهَذَا الْبَلَدِ الأَمِينِ﴾ (1-3). <br>    \r\n•  أن لا نكتفي بالحفاظ على أجسادنا وصورنا ظاهرًا، وإنما نحافظ على فطرتنا السليمة التي فطرنا الله عليها باطنًا ولا نلوِّثها بالاعتقادات الباطلة: ﴿لَقَدْ خَلَقْنَا الْإِنسَانَ فِي أَحْسَنِ تَقْوِيمٍ﴾ (4). <br>  \r\n• أن نطلب أسباب الهداية لنخرج من الظلمات إلى النور، ولنرتقي من الدرك الأسفل إلى المنزلة العليا، منزلة العبودية لله: ﴿ثُمَّ رَدَدْنَاهُ أَسْفَلَ سَافِلِينَ﴾ (5). <br>   \r\n•  أن نجتهد في عمل الصالحات لنفوز بالجنة ونعيمها: ﴿إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَلَهُمْ أَجْرٌ غَيْرُ مَمْنُونٍ﴾ (6). <br>   \r\n• أن نتفكّر بعقولنا التي ميزنا الله بها في علامات قدرته الدالة على عظمة الخالق المبدع، فإنّ هذا التفكير سيقودنا إلى الإيمان بيوم الحساب والجزاء: ﴿فَمَا يُكَذِّبُكَ بَعْدُ بِالدِّينِ﴾ (7). <br>  \r\n•  أن نؤمن بعدل الله وحكمته بجعل يوم القيامة يومًا للجزاء؛ فيجازي المحسن بإحسانه، والمسيء بإساءته: ﴿أَلَيْسَ اللَّـهُ بِأَحْكَمِ الْحَاكِمِينَ﴾ (8). <br>                                                                                                                                                                                                                                                                                                                                                                                                              \r\n",
    "quran_fadel": "• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>    وسورة التين من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>   \r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة التين من المفصل. <br>       \r\n",
    "quran_properties": "• يستحب لمن قرأ أو سمع آخر آية من سورة التين، وهي قوله تعالى: ﴿أَلَيْسَ اللَّهُ بِأَحْكَمِ الْحَاكِمِينَ﴾ (8) وما شابهه من القرآن، أن يقول: (بلى)، فعن عبد الرحمن بن القاسم قال: قال أبو هريرة: «...ومن قرأ: ﴿وَٱلتّينِ وَٱلزَّيْتُونِ﴾ فانتهى إلى آخرها، أو بلغ آخرها: ﴿أَلَيْسَ اللَّهُ بِأَحْكَمِ الْحَاكِمِينَ﴾ فليقل: بلى». <br> و(بلى) حرف يجاب به النفي، وهي تنفي النفي، فيصير ما بعده مثبتًا، فصار الكلام بعد الإثبات: «الله أحكم الحاكمين». <br>"
  },
  {
    "chapter_id": 96,
    "title": "العلم مفتاح الهدى وعلاج الطغيان",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "أسئلة قد تقفز إلى الذهن: من أنا؟ ومن أين أتيت؟ وإلى أين أصير؟ من أوجدني؟ ولماذا أوجدني؟\nسورة العلق تجيبك."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«سورة العلق»، و«سورة اقْرَأْ بِاسْمِ رَبِّكَ»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "العلق: جمع علقة، وهي: قطعة دم غليظ أحمر."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لِوُقُوعِ لَفْظِ «الْعَلَقِ» فِي أَوَائِلِهَا."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سورة اقْرَأْ»، و«القلم»."
      }
    ],
    "quran_working": "• أن نتعلم العلم من الكتاب والسنة لنخرج من الظلمات إلى النور، ولنرقى من الضعف إلى القوة: ﴿اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ * خَلَقَ الإِنْسَانَ مِنْ عَلَقٍ﴾ (1، 2). <br>   \r\n• أن نقرأ القرآن مع استشعار معية الله وتوفيقه، وأن نأخذ بأسباب العلم لاستجلاب المكرمات الإلهية: ﴿اقْرَأْ وَرَبُّكَ الأَكْرَمُ * الَّذِي عَلَّمَ بِالْقَلَمِ﴾ (3، 4). <br>\r\n• ألا نفخر بما لدينا من علم، ولا نكتمه عن متعلم؛ لأنه نعمة من الله تفضل علينا بها بلا حول منا ولا قوة: ﴿عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ﴾ (5). <br> \r\n• أن نتفكر في مآلنا ومصيرنا؛ فإن ذلك أدعى ألا نتجاوز حدود الله ولا نغتر بما أنعم الله علينا من مال: ﴿كَلَّا إِنَّ الْإِنسَانَ لَيَطْغَىٰ * أَن رَّآهُ اسْتَغْنَىٰ * إِنَّ إِلَىٰ رَبِّكَ الرُّجْعَىٰ﴾ (6-8). <br> \r\n• أن نسلك سبيل الرسل، فنأمر بالمعروف وننهى عن المنكر ونُبصر الناس بدينهم: ﴿أَرَأَيْتَ الَّذِي يَنْهَى * عَبْدًا إِذَا صَلَّى﴾ (9، 10). <br>\r\n• أن نراقب الله في أفعالنا وأقوالنا؛ فإنّ من راقب الله امتثل لأمره وابتعد عن معصيته، فهو سبحانه يرى أفعالنا ويسمع كلامنا: ﴿أَلَمْ يَعْلَم بِأَنَّ اللَّـهَ يَرَىٰ﴾ (14). <br>\r\n• أن نجتهد في القرب من مرضاة الله تعالى ونثق به ونتوكل عليه؛ فهو سبحانه سينتقم لنا ممن يحاول منعنا من إقامة شعائر ديننا: ﴿كَلَّا لَا تُطِعْهُ وَاسْجُدْ وَاقْتَرِب ۩﴾ (19). <br>    \r\n",
    "quran_fadel": "• عَنْ عُثْمَانَ بْنِ أَبِي الْعَاصِ: أَنَّ آخِرَ كَلَامٍ كَلَّمَنِي بِهِ رَسُولُ اللَّهِ صلى الله عليه وسلم إِذْ اسْتَعْمَلَنِي عَلَى الطَّائِفِ، فَقَالَ: خَفِّفْ الصَّلَاةَ عَلَى النَّاسِ، حَتَّى وَقَّتَ لِي ﴿اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ﴾ وَأَشْبَاهَهَا مِنْ الْقُرْآنِ. <br> \r\n• عَنْ أَبِى هُرَيْرَةَ قَالَ: سَجَدْنَا مَعَ النَّبِىِّ صلى الله عليه وسلم فِى: ﴿إِذَا السَّمَاءُ انْشَقَّتْ﴾، وَ﴿اقْرَأْ بِاسْمِ رَبِّكَ﴾. <br> \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>  وسورة العلق من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة العلق من المفصل. <br>          \r\n",
    "quran_properties": "• صدر سورة العلق هو أول ما نزل من القرآن الكريم بإطلاق. <br>  \r\n• احتوت سورة العلق على السجدة الخامسة عشرة من سجدات التلاوة -بحسب ترتيب المصحف-، وجاءت في آخر السورة في الآية (19)، وهي آخر سجدات التلاوة في ترتيب المصحف. <br> \r\n"
  },
  {
    "chapter_id": 97,
    "title": "فضل ليلة القدر",
    "section_1": [
      {
        "key": "• رسالة السورة:",
        "value": "السورة تدور حول: سنة الاصطفاء والاختصاص بيد الله عز وجل، فهو الذي فضل بعض النبيين عن بعض، وفضل بعض الشهور عن بعض، وفضل بعض الأوقات عن بعض، وفضل بعض الأيام والليالي عن بعض، وحتى فضل بعض الماكولات عن بعض، فالعمل في هذه الليلة أفضل من العمل في ألف شهر (83 سنة و 4 شهور)."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«القدر»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "القدر: الشرف والفضل."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لِتِكْرَارِ ‏ذِكْرِ ‏لَيْلَةِ ‏القَدْرِ ‏فِيهَا، ‏وَعِظَمِ ‏شَرَفِهَا."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ لَيْلَةِ الْقَدْرِ»، و«سُورَةُ إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ»."
      }
    ],
    "quran_working": "•  أن نعظّم شأنَ هذه الليلة التي امتنّ الله بها علينا فأخبرنا بفضلها: ﴿إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ * وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ﴾ (1، 2). <br>    \r\n• أن نَتَحَرَّى ليلة القدر بالقيام والدعاء والأعمال الصالحة؛ فإنها موسم عظيم: ﴿لَيْلَةُ الْقَدْرِ خَيْرٌ مِّنْ أَلْفِ شَهْرٍ﴾ (3). <br>   \r\n• أن نستحي من ملائكة الرحمن الكرام؛ فلا يرون منا ما يسخط ربنا: ﴿تَنَزَّلُ الْمَلائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ﴾ (4). <br>                                                          \r\n• أن نشتغل في هذه الليلة بما يرضي الله وليسلم منا كل مؤمن؛ فلا نؤذيه بقول ولا فعل: ﴿سَلَامٌ هِيَ حَتَّىٰ مَطْلَعِ الْفَجْرِ﴾ (5). <br> \r\n",
    "quran_fadel": "• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>      وسورة القدر من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>   \r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة القدر من المفصل. <br>      \r\n",
    "quran_properties": "• من اللطائف القرآنية: أن عدد كلمات سورة القدر 30 كلمة، على عدد أيام الشهر، وكلمة (هي) في السورة ذاتها ترتيبها رقم (27)، وهي إشارة لمن قال بأن ليلة القدر هي ليلة السابع والعشرين. <br>"
  },
  {
    "chapter_id": 98,
    "title": "قيمة الرسالة المحمدية ووضوحها وكمالها",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "السورة تدور حول : تركز سورة البينة على قيمة الرسالة المحمدية ووضوحها وكمالها."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«سورة البينة»، و«سُورَةُ لَمْ يَكُنِ»، و«سُورَةُ لَمْ يَكُنِ الَّذِينَ كَفَرُوا»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "البينة: الحجة والبرهان."
      },
      {
        "key": "• سبب التسمية :",
        "value": "سميت «سورة البينة» لورود هذا اللفظ في أول آية، وسميت «سورة لَمْ يَكُنِ»، «سورة لَمْ يَكُنِ الَّذِينَ كَفَرُوا» سُمِّيَتْ بِأَوَّلِ جُمْلَةٍ فِيهَا."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ القيمة»، و«سُورَةُ البرية»، و«سُورَةُ المنفكين»، و«سُورَةُ أهل الكتاب»."
      }
    ],
    "quran_working": "•  أنْ نحذرَ من العلم بلا عمل؛ فإن هذا سبيل المغضوب عليهم، بل نعمل بعلمنا ليبارك لنا فيه وننال ثوابه:  ﴿لَمْ يَكُنِ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ مُنْفَكِّينَ حَتَّى تَأْتِيَهُمُ الْبَيِّنَةُ﴾ (1). <br>  \r\n• أن نحرص على دراسة الوحي كتابًا وسنةً، حفظًا وفهمًا وتدبرًا؛ فهذا طريق الفلاح: ﴿رَسُولٌ مِنَ اللَّهِ يَتْلُو صُحُفًا مُطَهَّرَةً * فِيهَا كُتُبٌ قَيِّمَةٌ﴾ (2، 3). <br>                                              \r\n• ألّا نتبع الهوى فنختلفَ فيما بيننا بعد وضوحِ الحق وانقطاع الأعذار: ﴿وَمَا تَفَرَّقَ الَّذِينَ أُوتُوا الْكِتَابَ إِلَّا مِن بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَةُ﴾ (4). <br>      \r\n• أنْ نخلص في عبادة الله، ولا نشرك به غيرَه؛ فالإخلاص في العبادة من شروط قبولها: ﴿وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّـهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ﴾ (5). <br>                     \r\n• أن نسعى في فكاك رقابنا من النار بالإيمان بالله وكتابه ورسوله والعمل بمقتضى ذلك: ﴿إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا أُولَـٰئِكَ هُمْ شَرُّ الْبَرِيَّةِ﴾ (6). <br> \r\n• ما عند الله إنما ينال بالعمل، فلنحرص على عمل الصالحات لننال هذا الجزاء العظيم: ﴿إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَـٰئِكَ هُمْ خَيْرُ الْبَرِيَّةِ * جَزَاؤُهُمْ عِندَ رَبِّهِمْ جَنَّاتُ عَدْنٍ ...﴾ (7، 8). <br>  \r\n",
    "quran_fadel": "• عَنْ أَنَسٍ رضي الله عنه قَالَ: قَالَ النَّبِيُّ صلى الله عليه وسلم لِأُبَيِّ بْنِ كَعْبٍ: «إِنَّ اللَّهَ أَمَرَنِي أَنْ أَقْرَأَ عَلَيْكَ الْقُرْآنَ»، قَالَ أُبَيٌّ: «أَاللَّهُ سَمَّانِي لَكَ؟»، قَالَ: «اللَّهُ سَمَّاكَ لِي»، فَجَعَلَ أُبَيٌّ يَبْكِي، قَالَ قَتَادَةُ: «فَأُنْبِئْتُ أَنَّهُ قَرَأَ عَلَيْهِ: ﴿لَمْ يَكُنْ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ﴾». <br> \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>  وسورة البينة من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة البينة من المفصل. <br>        \r\n",
    "quran_properties": "• سورة البينة مع وجازتها جامعة لأصول وقواعد ومهمات عظيمة، فقد احتوت على التوحيد والرسالة والإخلاص والصحف والكتب المنزلة، وذكر الصلاة والزكاة والمعاد وبيان أهل الجنة وأهل النار. <br> "
  },
  {
    "chapter_id": 99,
    "title": "قانون الجزاء الإلهي (إخبارٌ وحسابٌ)",
    "section_1": [
      {
        "key": "• رسالة السورة:",
        "value": "السورة تدور حول: سيأتي على العباد يومٌ عظيم الأهوال تتزلزل فيه الأرض وتتكلم بما فُعل على ظهرها من خير أو شر، فهل اهتزَّ قلبك عند سماع ذلك؟ في هذا اليوم ستجد ما عملته من خير أو شر وإن كان مثقال ذرّة، فهل حاسبت نفسك قبل أن تحاسب؟"
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«سورة الزلزلة»، و«سُورَةُ إِذَا زُلْزِلَتِ»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "زُلْزِلَتِ الأَرْضُ: رُجَّت الأرض رجًّا شديدًا، والزلزلة: الاضطراب والحركة الشديدة."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بالإخبار عن حدوث الزلزال قبل يوم القيامة."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ الزِّلْزَالِ»، و«سُورَةُ زُلْزِلَتِ»."
      }
    ],
    "quran_working": "•  أن نؤمن بيوم القيامة وأهواله: ﴿إِذَا زُلْزِلَتِ الْأَرْضُ زِلْزَالَهَا﴾ (1). <br>\r\n• أن نوقن بأن لنا يومًا سنبعث فيه من قبورنا للحساب، ونستعد له بالعمل الصالح: ﴿وَأَخْرَجَتِ الأَرْضُ أَثْقَالَهَا﴾ (2). <br> \r\n• أن نجعل الأرض شاهدة لنا لا علينا، بعمل الصالحات عليها واجتناب الموبقات: ﴿يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا﴾ (4). <br> \r\n• أن نوقن بأننا سنرى أعمالنا يوم القيامة؛ فاعمل ما يسرك رؤيته: ﴿يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِيُرَوْا أَعْمَالَهُمْ﴾ (6). <br>    \r\n• أن نحمد الله على عدله، فهو لا يضيع أجر من عمل صالحًا مهما صغر، وأن لا نستصغر ذنبًا فقد يكون هلاكنا فيه يوم القيامة: ﴿فَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ ۞ وَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ﴾ (7، 8). <br>                                  \r\n",
    "quran_fadel": "• عَنْ مُعَاذِ بْنِ عَبْدِ اللَّهِ الْجُهَنِىِّ أَنَّ رَجُلًا مِنْ جُهَيْنَةَ أَخْبَرَهُ: «أَنَّهُ سَمِعَ النَّبِىَّ صلى الله عليه وسلم يَقْرَأُ فِى الصُّبْحِ: ﴿إِذَا زُلْزِلَتِ الأَرْضُ﴾ فِى الرَّكْعَتَيْنِ كِلْتَيْهِمَا، فَلاَ أَدْرِى أَنَسِىَ رَسُولُ اللَّهِ صلى الله عليه وسلم أَمْ قَرَأَ ذَلِكَ عَمْدًا». <br>    \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br> وسورة الزلزلة من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الزلزلة من المفصل. <br>  \r\n",
    "quran_properties": "يوجد في القرآن الكريم 12 سورة سميت بأسماء يوم القيامة وأهوالها، هي: الدخان، الواقعة، التغابن، الحاقة، القيامة، النبأ، التكوير، الانفطار، الانشقاق، الغاشية، الزلزلة، القارعة. <br>  "
  },
  {
    "chapter_id": 100,
    "title": "حقيقة الإنسان في حياته الدنيوية تذكيرًا له بمآلِه وبعثًا له على تصحيح مساره",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "السورة تدور حول : بيان حقيقة الإنسان في حياته الدنيوية، تذكيرًا له بمآلِه، وبعثًا له على تصحيح مساره. جُبلَ الإنسان على حب المال والتعلق به والحرص على جمعه والشح به، وكسب المال والتمتع به ليس عيبًا في حد ذاته، إذا كانت وسائل كسبه مشروعة، وكان إنفاقه في الوجوه المشروعة، وإنما العيب في أن يُحَوَّلَ هذا المال إلى غاية مقصودة في حد ذاته، فيكون الانشغال بالنعمة عن المنعم، والطغيان والظلم، فلا يفرق جامعه بين الحلال والحرام."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«العاديات»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "العاديات: الخيل التي تجري وتعدو في سبيل الله."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بالقسم بالعاديات، ولم يرد هذا اللفظ في غير هذه السورة."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "لا أعرف لها اسمًا غيره."
      }
    ],
    "quran_working": "• أنْ نسارع في الخيرات ولا نتردد في أدائها: ﴿وَالْعَادِيَاتِ ضَبْحًا﴾ (1). <br> \r\n• أن يكون سيرنا للحق وعملنا به بقوة وهمة: ﴿فَالْمُورِيَاتِ قَدْحًا﴾ (2). <br>  \r\n• أن نغتنم أوقات البكور في أعمالنا: ﴿فَالْمُغِيرَاتِ صُبْحًا﴾ (3). <br>\r\n• أن نحرص على أن نترك الأثر الجميل في نفوس الناس وأن نبث الخير في المجتمع: ﴿فَأَثَرْنَ بِهِ نَقْعًا﴾ (4). <br>  \r\n• أن نحرص على الجرأة والشجاعة في ميدان الجهاد؛ كما نحرص عليها في مقارعة الشهوات ودفعها مع أنها تحيط بنا من كل جانب: ﴿فَوَسَطْنَ بِهِ جَمْعًا﴾ (5). <br>          \r\n• أنْ نجاهد أنفسنا في تزكيتها وتهذيبها من كل خلق ذميم: ﴿إِنَّ الْإِنسَانَ لِرَبِّهِ لَكَنُودٌ﴾ (6). <br>\r\n• أنْ نسخّر نعم الله علينا لإرضائه سبحانه، وإلا كانت هذه النعم وبالًا علينا وفتنةً واستدراجًا لنا: ﴿وَإِنَّهُ لِحُبِّ الْخَيْرِ لَشَدِيدٌ﴾ (8). <br>   \r\n• أن نتذكّرَ الآخرة لتكون عونًا لنا على تهذيب نفوسنا، فإنّ في ذلك دواءً لأمراض قلوبنا: ﴿أَفَلَا يَعْلَمُ إِذَا بُعْثِرَ مَا فِي الْقُبُورِ﴾ (9). <br>\r\n• أن نؤمن بأنّ الله تعالى مطّلع على ما في قلوبنا من خفايا ونيّات، فَلْنُزَيِّنْها بالإيمان وحسن الظن بالله، فإنّ السر عنده علانية: ﴿وَحُصِّلَ مَا فِي الصُّدُورِ﴾ (10). <br>  \r\n• أن نستحيي من الله بأن نحرص على ألا يرى الله منا معصية، لنكون من عباده الصالحين: ﴿إِنَّ رَبَّهُمْ بِهِمْ يَوْمَئِذٍ لَخَبِيرٌ﴾ (11). <br>   \r\n",
    "quran_fadel": "• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>  وسورة العاديات من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة العاديات من المفصل. <br>\r\n",
    "quran_properties": "• السور الكريمة المسماة بأسماء الحيوانات 7 سور، وهي: البقرة، والأنعام، والنحل، والنمل، والعنكبوت، والعاديات، والفيل. <br>"
  },
  {
    "chapter_id": 101,
    "title": "موازين الأعمال يوم القيامة",
    "section_1": [
      {
        "key": "• رسالة السورة:",
        "value": "السورة تدور حول: سورة القارعة تركز على قرع القلوب لاستحضار هول القيامة."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«القارعة»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "زالقارعة: اسم فاعل من القرع، وهو الضرب بشدة بحيث يحصل منه صوت شديد، والقارعة: أحد أسماء يوم القيامة، لأنهَا ‏تَقْرَعُ ‏القُلُوبَ ‏وَالأَسْمَاعَ ‏بِهَوْلـِهـَا."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافْتِتَاحِهَا ‏بِهَا."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "لا أعرف لها اسمًا غيره."
      }
    ],
    "quran_working": "• أنْ تمتلئ قلوبُنا خوفًا من ذلك اليوم؛ فنفرّ إلى الله ونعلق قلوبنا به، وهو الذي ينجينا في ذلك اليوم: ﴿الْقَارِعَةُ * مَا الْقَارِعَةُ * وَمَا أَدْرَاكَ مَا الْقَارِعَةُ﴾ (1-3). <br>\r\n• أنْ نستشعر عظمة الله وقدرته في إحياء العباد وإخراجهم من قبورهم المبعثرة في وقت واحد: ﴿يَوْمَ يَكُونُ النَّاسُ كَالْفَرَاشِ الْمَبْثُوثِ﴾ (4). <br>\r\n• أن نستشعر عظمة الله وقدرته في جعله للجبال الراسخة كالصوف المتطاير: ﴿وَتَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنْفُوشِ﴾ (5). <br>\r\n• أن نجتهد لنفوز بالحياة الطيبة الخالية من النكد والتعب، وذلك بالإكثار من الحسنات التي تثقل ميزاننا: ﴿فَأَمَّا مَن ثَقُلَتْ مَوَازِينُهُ * فَهُوَ فِي عِيشَةٍ رَّاضِيَةٍ﴾ (6، 7). <br> \r\n• أن نحرص على ترك المعاصي عامة، ونحرص كذلك على البعد عما يمحق الأعمال من رياء وعجب ومنٍّ وغيرها: ﴿وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ * فَأُمُّهُ هَاوِيَةٌ﴾ (8، 9). <br>\r\n• أن نحرص على اتقاء النار ولو بالعمل اليسير، كما قال النبي صلى الله عليه وسلم: «اتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ»: ﴿وَمَا أَدْرَاكَ مَا هِيَهْ * نَارٌ حَامِيَةٌ﴾ (10، 11). <br>                                                                 \r\n",
    "quran_fadel": "• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>  وسورة القارعة من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة القارعة من المفصل. <br> \r\n",
    "quran_properties": "• سورة القارعة سورة مدوية رهيبة، تقذف الرعب في القلوب، لأنها تصور مشهدًا سريعًا من مشاهد القيامة يتبعه مشهد الجزاء والحساب. <br>\r\n• يوجد في القرآن الكريم 12 سورة سميت بأسماء يوم القيامة وأهوالها، هي: الدخان، الواقعة، التغابن، الحاقة، القيامة، النبأ، التكوير، الانفطار، الانشقاق، الغاشية، الزلزلة، القارعة. <br>         \r\n"
  },
  {
    "chapter_id": 102,
    "title": "تذكير المنشغلين بالدنيا بالموت والحساب (تنبيه الغافلين)",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "السورة تدور حول : محور سورة التكاثر هو: تذكير المنشغلين بالدنيا بالموت والحساب."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«سورة التكاثر»، و«سُورَةُ أَلْهَاكُمْ التكاثر»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "التكاثر: التفاخر والتباهي بكثرة الأموال والأولاد."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لورود اللفظ في أول آية."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ المقبرة»؛ لورود لفظ المقابر."
      }
    ],
    "quran_working": "•  ألّا يكون همنا في الدنيا التكاثر بالمال والبنين والتفاخر بذلك؛ فإن ذلك أمر قد ذمه ربنا سبحانه وتعالى: ﴿أَلْهَاكُمُ التَّكَاثُرُ * حَتَّىٰ زُرْتُمُ الْمَقَابِرَ﴾ (1، 2). <br>  \r\n•  أن نزور القبور لنتذكر الموت والبِلى، ونتعوذ بالله من عذاب القبر، ولنزداد يقينًا بأن كل ما تكاثر به الناس غير طاعة الله إلى وبال وضياع، قال صلى الله عليه وسلم: «نَهَيْتُكُمْ عَنْ زِيَارَةِ الْقُبُورِ فَزُورُوهَا فَإِنَّ فِى زِيَارَتِهَا تَذْكِرَةً». <br> \r\n• أن نتفكر في عاقبة أمرنا، وأن نستيقن أن هذه الدنيا فانية، فإن ذلك أدعى أن يتخذها العبد مطية للآخرة ولا يركن إليها: ﴿كَلا سَوْفَ تَعْلَمُونَ * ثُمَّ كَلا سَوْفَ تَعْلَمُونَ﴾ (3، 4). <br>  \r\n• أن نعمل على تقوية يقيننا باستحضار البعث والنشور في جميع أحوالنا، ففي ذلك زجر للنفس عن الانشغال والتفاخر بالدنيا وملذاتها: ﴿كَلا لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ﴾ (5). <br>   \r\n• أن نحذر من عذاب الله الواقع بلا شك لمن حاد عن طريقه وخالف أمره، ونضع تلك الحقيقة نصب أعيننا حتى نستقيم على منهج الله: ﴿لَتَرَوُنَّ الْجَحِيمَ * ثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ﴾ (6، 7). <br> \r\n•  أن نؤمن أننا سوف نُسأل عن جميع النعم التي أنعم الله بها علينا أشكرنا الله تعالى عليها أم لا، فلا تجعل ما يسّره الله لك من نعم تتقوى بها على الطاعة سببًا في شقائك: ﴿ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ﴾ (8). <br>\r\n",
    "quran_fadel": "• عَنْ عَبْدِ اللَّهِ بْنِ الشِّخِّيرِ قَالَ: أَتَيْتُ النَّبِىَّ صلى الله عليه وسلم وَهُوَ يَقْرَأُ: ﴿أَلْهَاكُمُ التَّكَاثُرُ﴾، قَالَ: «يَقُولُ ابْنُ آدَمَ: مَالِى، مَالِى، قَالَ: وَهَلْ لَكَ يَا ابْنَ آدَمَ مِنْ مَالِكَ إِلاَّ مَا أَكَلْتَ فَأَفْنَيْتَ، أَوْ لَبِسْتَ فَأَبْلَيْتَ، أَوْ تَصَدَّقْتَ فَأَمْضَيْتَ». <br> \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>  وسورة التكاثر من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة التكاثر من المفصل. <br>             \r\n",
    "quran_properties": "• تكرر لفظ (كلا) ثلاث مرات في السورة، وفي تكررها مزيد زجر ووعيد حتى تنبه الغافل عن غفلته، فيستعد للقاء ربه، ولا تلهيه الدنيا. <br>   "
  },
  {
    "chapter_id": 103,
    "title": "حقيقة الربح والخسارة في الحياة",
    "section_1": [
      {
        "key": "• رسالة السورة:",
        "value": "السورة تدور حول: أن من يتعب نفسه في أن يبني بيتًا من الرمل سيضيع عمله هباءًا منثورًا؛ لأنه لن يتم له بناء حتى ينهدم ما انبنى، وهكذا يظل حتى ينتهي الزمن، فلا هو الذي ظفر ببناء، ولا هو الذي سلم من العناء.\nهذا حال الإنسان الذي يشقى في الدنيا، ويكدح ويتعب، وفي الأخير يذهب تعبه هدرًا كان لم يكن، ويقع في الخسران."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«العصر»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "العصر: هو الزمان الذي يقع فيه حركات بني آدم من خير وشر."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بالقسم بالعصر."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "لا أعرف لها اسمًا غيره."
      }
    ],
    "quran_working": "•  أن نعرف قيمة الوقت، ونستغله في طاعة الله: ﴿وَالْعَصْرِ﴾ (1). <br>     \r\n• أن نسعى في دفع الخسارة عنا بأن نحافظ على أوقاتنا ونستغلها فيما يرضي الله: ﴿إِنَّ الْإِنسَانَ لَفِي خُسْرٍ﴾ (2). <br>     \r\n• أن نسعى في تحقيق شروط النجاة بتعلم العلم وتعليمه والدعوة إليه ثم الصبر على الأذى في سبيل ذلك: ﴿إِلا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ﴾ (3). <br>                                                         \r\n• أن نحرص على العمل بما علمناه ليكون علمنا نافعًا؛ فعلامة انتفاع العبد بالعلم: أن يظهر أثره بالامتثال: ﴿وَعَمِلُوا الصَّالِحَاتِ﴾ (3). <br> \r\n• أن نمتثل أمر الله سبحانه بالأمر بالمعروف والنهي عن المنكر: ﴿وَتَوَاصَوْا بِالْحَقِّ﴾ (3). <br> \r\n• أن نحرص على التحلي بالصبر، وألّا نترك الخير لأذية تلحق بنا، فالصبر محمود العاقبة: ﴿وَتَوَاصَوْا بِالصَّبْرِ﴾ (3). <br>\r\n",
    "quran_fadel": "• عَنْ أَبِي مَدِينَةَ الدَّارِمِيِّ قَالَ: «كَانَ الرَّجُلانِ مِنْ أَصْحَابِ النَّبِيِّ صلى الله عليه وسلم إِذَا الْتَقَيَا لَمْ يَفْتَرِقَا حَتَّى يَقْرَأَ أَحَدُهُمَا عَلَى الآخَرِ:  ﴿وَالْعَصْرِ إِنَّ الإِنْسَانَ لَفِي خُسْرٍ﴾، ثُمَّ يُسَلِّمَ أَحَدُهُمَا عَلَى الآخَرِ». <br>   \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br> وسورة العصر من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>            \r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة العصر من المفصل. <br>              \r\n",
    "quran_properties": "• سورة العصر منهج حياة، قال الشَّافِعي: لو مَا أنْزَلَ الله على خلقِهِ إلا هذه السُّورة لَكَفَتْهُم. <br>\r\n• سورة العصر آخر سورة -بحسب ترتيب المصحف- تفتتح بالقسم، وعددها 17 سورة. <br>\r\n• سورة العصر هي إحدى ثلاث سور هن أقصر السور بحسب عدد الآيات (3 آيات فقط)، وهذه السور هي: العصر والكوثر والنصر. <br>     \r\n"
  },
  {
    "chapter_id": 104,
    "title": "وعيد المتعالين الساخرين بالدين وأهله (تحطيم المستكبرين)",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "الهمز واللمز في الناس أمر محرّم في دين الله، فكيف يهنأ بال وتطمئن نفس من كان من أصحاب الهمز واللمز، وديدنه إيذاء\nالمسلمين بقوله وفعله، يتعالى عليهم بماله، ويحتقر من هم دونه، ألا يعلم أن ميزان التفاضل هو التقوى؟ هل مالك منج لك\nمن عذاب الله إن خالفت أمره وجانبت طريق الهدى؟"
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«الهمزة»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "همز: غمز، والهُمَزَة: هو الهَّماز، الذي يغتاب الناس ويطعن في أعراضهم ويعيبهم."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لورود اللفظ في أول آية."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ وَيْلٌ لِكُلِّ هُمَزَةٍ»، و«سُورَةُ الْحُطَمَةِ»؛ لِوُقُوعِ هَذِهِ الْكَلِمَةِ فِيهَا."
      }
    ],
    "quran_working": "• أن نعلم أن الهمز واللمز والطعن في النبي صلى الله عليه وسلم والمؤمنين والصالحين والمجاهدين ليس من خصال المؤمن وإنما من سمات الكفار والمنافقين في كل عصر: ﴿وَيْلٌ لِّكُلِّ هُمَزَةٍ لُّمَزَةٍ﴾ (1). <br>         \r\n• ألّا يكون همنا في الدنيا هو جمع المال فقط وتعداده والتفاخر بذلك، بل ليكن همنا عبادة الله سبحانه: ﴿الَّذِي جَمَعَ مَالًا وَعَدَّدَهُ﴾ (2). <br>      \r\n• أن نؤمن بأننا محاسبون عن كل عمل نعمله، وأن المال الذي نجمعه لا يضمن لنا الخلود في الدنيا أو الإفلات من الحساب يوم القيامة: ﴿يَحْسَبُ أَنَّ مَالَهُ أَخْلَدَهُ﴾ (3). <br>          \r\n• أن نحرص على اتقاء النار الحاطمة بالتقلّل من الدنيا والإقبال على الأخرة: ﴿كَلا لَيُنْبَذَنَّ فِي الْحُطَمَةِ﴾ (4). <br>  \r\n• أن نتعظ بذكر النار وأحوالها وشدة عذابها، فنفعل المأمور ونترك المحظور: ﴿وَمَا أَدْرَاكَ مَا الْحُطَمَةُ * نَارُ اللَّهِ الْمُوقَدَةُ * الَّتِي تَطَّلِعُ عَلَى الْأَفْئِدَةِ﴾ (5- 7). <br>   \r\n• أن نؤمن بأبدية النار وأن أهلها من الكفار لا يخرجون منها: ﴿إِنَّهَا عَلَيْهِمْ مُؤْصَدَةٌ * فِي عَمَدٍ مُمَدَّدَةٍ﴾ (8، 9). <br>          \r\n",
    "quran_fadel": "• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>   وسورة الهمزة من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الهمزة من المفصل. <br>       \r\n",
    "quran_properties": "• اعتبر الإمام الطحاوي سورتي (الهمزة والمسد) من سور العذاب؛ وذلك لافتتاحها بالدعاء بالهلاك على أشخاص اتصفوا بصفات سيئة، وبيان سبب هلاكهم ووصف عذابهم. <br>  \r\n• كل سورة ذُكرت فيها كلمة (كلا) فهي مكية، وقد ذُكرت هذه الكلمة 33 مرة في 15 سورة، وجاءت جميعها في النصف الآخر من المصحف، وأول سورة ذكرت فيها هي سورة (مريم)، وآخر سورة هي سورة (الهمزة). <br>                 \r\n"
  },
  {
    "chapter_id": 105,
    "title": "قدرة الله على حماية بيته الحرام تذكيرًا وامتنانًا",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "• سورة الفيل تدور حول قدرة الله على حماية بيته الحرام، تذكيرًا وامتنانًا.\n• سورة الفيل تخبرنا أن الكون كله ملك الله تعالى، وأنه تعالى قادر على إنزال العذاب على كل ظالم، في كل عصر وكل حين.\n• إن كيد أعداء الله ضعيف لا يؤثر ولا يدوم؛ لأنه ضال، ولأن قدرة الله الغالبة تقف دونه.\n• سورة الفيل: سورة مكية تتحدث حول قصة أصحاب الفيل الذين قصدوا الكعبة المشرفة لهدمها وحدثت هذه القصة في العام الذي ولد فيه أشرف الخلق سيدنا محمد، وهي سورة فيها عبرة لكل طاغية متكبر متجبر في كل العصور والأزمان، فكل من طغى وتجبّر على الله تعالى سيكون عقابه ومصيره كمصير أبرهة وجيشه لما حاولوا هدم الكعبة المشرّفة وسيكون كيدهم في تضليل."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«الفيل»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "الفيل: حيوان ضخم معروف."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لذكر قصة الفيل فيها، ولم يذكر اسم الفيل في غير هذه السورة."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ أَلَمْ تَرَ»، و«سُورَةُ أَلَمْ تَرَ كَيْفَ»."
      }
    ],
    "quran_working": "•  أن نعظم مكانة الكعبة البيت الحرام في نفوسنا، إذ صد الله سبحانه عنها أعداءه وأهلكهم: ﴿أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِأَصْحَابِ الْفِيلِ﴾ (1). <br>\r\n• ألّا نكيد لمسلم ولا لغيره بغير حق، فإن كيد أهل الباطل في ضياع: ﴿أَلَمْ يَجْعَلْ كَيْدَهُمْ فِي تَضْلِيلٍ﴾ (2). <br>\r\n• أن نتقي غضب الله وعقوبته؛ فإنها قد تأتي من حيث لا نحتسب: ﴿وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ﴾ (3). <br>\r\n• أن نعظم بيت الله ولا نتعدى فيه فيعاقبنا الله بانتهاك حرمته: ﴿تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ﴾ (4). <br>  \r\n أن نعز أنفسنا بتعبيدها لله سبحانه، ونجتنب إذلالها بالمعاصي: ﴿ فَجَعَلَهُمۡ كَعَصۡفٖ مَّأۡكُولِۭ ﴾ (5). <br> \r\n",
    "quran_fadel": "• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br> وسورة الفيل من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الفيل من المفصل. <br>\r\n",
    "quran_properties": "• سورة الفيل تشبه سورة نوح من حيث أن القصة فيها شملت جميع آياتها. <br>  \r\n• السور الكريمة المسماة بأسماء الحيوانات 7 سور، وهي: البقرة، والأنعام، والنحل، والنمل، والعنكبوت، والعاديات، والفيل. <br>\r\n"
  },
  {
    "chapter_id": 106,
    "title": "التحذير من إلف النعمة ونسيان شكرها",
    "section_1": [
      {
        "key": "• رسالة السورة:",
        "value": "• سورة قريش تدور حول الامتنان على قريش وما يلزمهم تجاه ذلك.\n• سؤال: كيف حالك يا فلان؟ ما أخبارك؟\n• الجواب: (بفتور) الحمد لله.\n• سورة قريش تناقش هذه القضية، قضية: (إلف النعمة).\n• نحن ننام ونستيقظ كل يوم، عندنا قوت يومنا بل وشهرنا، آمنين في بيوتنا.\n• وما الغريب في هذا؟! نحن مثل كل الناس.\n• الغريب والعجيب أنك لست مثل كل الناس، فهناك من يستيقظ في الصباح ولا يجد ما يأكله، وهناك من يعيش خائفًا في بيته ينتظر كل دقيقة من يقتحم عليه بابه."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«سورة قريش»، و«سُورَةُ لِإِيلَافِ قُرَيْشٍ»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "قريش أشهر قبائل الجزيرة العربية، والتي اختار الله منهم خاتم رسله وأنبيائه محمد."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لِوُقُوعِ اسْمِ قُرَيْشٍ فِيهَا وَلَمْ يَقَعْ فِي غَيْرِهَا."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ لِإِيلَافِ»."
      }
    ],
    "quran_working": "•  أن نشكر الله على نعمه، بخاصة ما استدام منها، وأن نذكر أنفسنا على الدوام بأنها من الله لا باستحقاق منا، لأن العبد إذا تعود النعمة قد يغفل عن المنعم سبحانه: ﴿لإِيلافِ قُرَيْشٍ * إِيلافِهِمْ رِحْلَةَ الشِّتَاءِ وَالصَّيْفِ﴾ (1، 2). <br> \r\n• أن نعظم بيت الله الحرام ظاهرًا وباطنًا، وذلك بتعظيمه في نفوسنا ونعرف قدره، وأن نتجنب الذنوب والمعاصي في الحرم، ولا نحدث فيه حدثًا أو نأوي فيه محدثًا: ﴿الَّذِي أَطْعَمَهُم مِّن جُوعٍ وَآمَنَهُم مِّنْ خَوْفٍ﴾ (4). <br>     \r\n• أن نؤمن بأن الله وحده بيده أرزاق العباد وأمنهم، فنسألهما منه سبحانه ونبذل أسبابهما: ﴿فَلْيَعْبُدُوا رَبَّ هَـٰذَا الْبَيْتِ﴾ (3). <br>                                                       \r\n",
    "quran_fadel": "• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>  وسورة قريش من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة قريش من المفصل. <br>              \r\n",
    "quran_properties": "• سورة قريش بينت فضل قبيلة قريش، حيث اختصها الله تعالى بسورة باسمها وتتحدث عنها، وهي إحدى الخصال السبع التي فضل اللهُ بها قريشًا على غيرها من القبائل، فعنِ الزُّبَيْرِ بنِ العوام قال: قال رسولُ اللهِ صلى الله عليه وسلم: «فَضَّلَ اللهُ قُرَيْشًا بِسَبْعِ خِصَالٍ: فَضَّلَهُمْ بِأَنَّهُمْ عَبَدُوا الله عَشْرَ سِنِينَ لاَ يَعْبُدُ الله إلا قُرَيْشٌ، وَفَضَّلَهُمْ بِأَنَّهُمْ نَصَرَهُمْ يَوْمَ الْفِيلِ وَهُمْ مُشْرِكُونَ، وَفَضَّلَهُمْ بِأَنَّهُ نَزَلَتْ فِيهِمْ سُورَةٌ مِنَ الْقُرْآنِ لَمْ يَدْخُلْ فِيهَا أَحَدٌ مِنَ الْعَالَمِينَ وَهِيَ ﴿لِإِيلَافِ قُرَيْشٍ﴾، وَفَضَّلَهُمْ بِأَنَّ فِيهِم النُّبُوَّةَ، وَالخِلاَفَةَ، والْحِجَابَةَ، والسِّقَايَةَ» . <br>      \r\n• سورة قريش هي السورة الوحيدة التي افتتحت بالتعليل، وهو آخر أنواع الكلام التي افتتحت به سور القرآن الكريم، البالغة 10 أنواع، وهي: الثناء على الله (14 سورة)، حروف التهجي أو المقطعة (29 سورة)، النداء (10 سور)، الجمل الخبرية (21 سورة)، القسم (17 سورة)، الشرط (7 سور)،  الأمر (6سور)، الاستفهام (6 سور)، الدعاء (3 سور)، التعليل (سورة واحدة). <br>           \r\n"
  },
  {
    "chapter_id": 107,
    "title": "علامات المكذبين بالدين",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "• سورة الماعون تدور حول أخلاق المكذبين بالدين والآخرة، تحذيرًا للمؤمنين، وتشنيعًا على الكافرين.\n• بدأت السورة باستفهام إنكاري تعجبي ﴿أَرَأَيْتَ﴾ للتنبيه ولفت النظر لما يأتي بعده فهل تأملت ذلك؟ وحرصت ألا تتصف\n• بتلك الصفات الذميمة من التكذيب بالدين ودفع اليتيم وعدم حث النفس والغير على الخير وإطعام الفقير، ثم جاء الوعيد\n• لمن يؤخر الصلاة عن وقتها، فهل أنت من المحافظين على الصلاة في أوقاتها جماعة في المسجد؟"
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«الماعون»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "الماعون: ما لا تضر إعارته كالإبرة، والفأس، والآنية ونحوها."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لِوُرُودِ لَفْظِ الْمَاعُونِ في خاتمتها، ولم يذكر في سورة أخرى."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ أَرَأَيْتَ»، و«سُورَةُ أَرَأَيْتَ الَّذِي يُكَذِّبُ»، و«سُورَةُ الدين»، و«سُورَةُ اليتيم»، و«سُورَةُ التكذيب»."
      }
    ],
    "quran_working": "•  أن نذكر أنفسنا دائمًا بلقاء الله؛ فإن ذلك دافع لنا إلى أعمال البر (1-7). <br>      \r\n•  أن نؤدي حق الضعفاء من الأيتام والمساكين: ﴿فَذَٰلِكَ الَّذِي يَدُعُّ الْيَتِيمَ * وَلَا يَحُضُّ عَلَىٰ طَعَامِ الْمِسْكِينِ﴾ (2، 3). <br>   \r\n•  أن نحافظ على الصلاة في أوقاتها امتثالًا لأمر الله وأن لا نغفل عنها: ﴿فَوَيْلٌ لِلْمُصَلِّينَ * الَّذِينَ هُمْ عَن صَلَاتِهِمْ سَاهُونَ﴾ (4، 5). <br>    \r\n• أن نحقق الإخلاص لله، فديننا ليس دين مظاهر وطقوس: ﴿ ٱلَّذِينَ هُمۡ يُرَآءُونَ ﴾ (6). <br>   \r\n•  أن نحسن إلى الناس ببذل ما يحتاجونه، وبخاصة الأشياء التي تعارف الناس على بذلها: ﴿وَيَمْنَعُونَ الْمَاعُونَ﴾ (7). <br> \r\n",
    "quran_fadel": "• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>  وسورة الماعون من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الماعون من المفصل. <br>     \r\n",
    "quran_properties": "• سورة الماعون آخر السور -بحسب ترتيب المصحف- تفتتح بأسلوب الاستفهام، وهي 6 سور: الإنسان، النبأ، الغاشية، الشرح، الفيل، الماعون. <br>    \r\n• السور المسماة بأسماء الأشياء أو الأدوات: المائدة، الحديد، القلم، الماعون، المسد. <br>\r\n• السورتان الكريمتان الوحيدتان اللتان ورد اسمهما في آخر آية منهما: الماعون والمسد. <br>\r\n"
  },
  {
    "chapter_id": 108,
    "title": "العطاء الرباني لنبيه ﷺ (عطاء وشكر)",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "• سورة الكوثر تدور حول: منّة الله على نبيه ﷺ، وقطع سبيل المبغضين له.\n• امتنَّ الله على نبيه محمد ﷺ بالخير العميم، وخصه بالكثير من تلك العطايا ألا تكون كل ذلك داعية لك لحب هذا النبي\n• الكريم الذي أعطي الكوثر يسقي منه أمته يوم القيامة، يوم العطش الشديد، فهل تأملت ذلك، وعملت لتكون ممن يشرب\n• من حوض النبي الكريم ﷺشربة لا تظمأ بعدها أبدًا؟"
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«الكوثر»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "الكوثر: الخير الكثير، وهو مبالغة من الكثرة، وهو اسم نهر في الجنة."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لافتتاحها بذكر الكوثر."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ إِنَّا أَعْطَيْناكَ الْكَوْثَرَ»، و«سُورَةُ النَّحْرِ»."
      }
    ],
    "quran_working": "•  أن نتبع سنة النبي صلى الله عليه وسلم؛ لنظفر بالورود على حوضه الذي يمد من الكوثر: ﴿إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ﴾ (1). <br>\r\n• أن نخلص في صلاتنا لله تعالى، وأن نذبح له، ونذكر اسمه عند الذبح: ﴿فَصَلِّ لِرَبِّكَ وَانْحَرْ﴾ (2). <br>                                                                                                                         \r\n• أن نحقق محبة النبي صلى الله عليه وسلم باتباع سنته، فإن مبغضه مقطوع من كل خير: ﴿إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ﴾ (3). <br>                                                                                                                                                                    \r\n",
    "quran_fadel": "• عَنْ أَنَسٍ رضي الله عنه قَالَ: بَيْنَا رَسُولُ اللَّهِ صلى الله عليه وسلم ذَاتَ يَوْمٍ بَيْنَ أَظْهُرِنَا، إِذْ أَغْفَى إِغْفَاءَةً، ثُمَّ رَفَعَ رَأْسَهُ مُتَبَسِّمًا، فَقُلْنَا: مَا أَضْحَكَكَ يَا رَسُولَ اللَّهِ؟! قَالَ: «أُنْزِلَتْ عَلَىَّ آنِفًا سُورَةٌ»، فَقَرَأَ: «بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ فَصَلِّ لِرَبِّكَ وَانْحَرْ إِنَّ شَانِئَكَ هُوَ الأَبْتَرُ﴾»، ثُمَّ قَالَ: «أَتَدْرُونَ مَا الْكَوْثَرُ؟»، فَقُلْنَا اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: «فَإِنَّهُ نَهْرٌ وَعَدَنِيهِ رَبِّى عَزَّ وَجَلَّ، عَلَيْهِ خَيْرٌ كَثِيرٌ، هُوَ حَوْضٌ تَرِدُ عَلَيْهِ أُمَّتِى يَوْمَ الْقِيَامَةِ آنِيَتُهُ عَدَدُ النُّجُومِ ...». <br> \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>     وسورة الكوثر من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>  \r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الكوثر من المفصل. <br>       \r\n",
    "quran_properties": "• عَنِ ابْنِ عَبَّاسٍ قَالَ: «لَمَّا قَدِمَ كَعْبُ بْنُ الْأَشْرَفِ مَكَّةَ أَتَوْهُ، فَقَالُوا: نَحْنُ أَهْلُ السِّقَايةِ والسَّدَانَةَ، وَأَنْتَ سَيِّدُ أَهْلِ يَثْرِبَ، فَنَحْنُ خَيْرٌ أَمْ هَذَا الصُّنَيْبير المُنْبَتِرُ مِنْ قَوْمِهِ، يَزْعُمُ أَنَّهُ خَيْرٌ مِنَّا؟ فَقَالَ: أَنْتُمْ خَيْرٌ مِنْهُ، فَنَزَلَ عَلَى رَسُولِ اللَّهِ صلى الله عليه وسلم: ﴿إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ﴾». <br>    \r\n• سورة الكوثر أقصر سورة في القرآن الكريم في عدد الكلمات والحروف (10 كلمات، 42 حرفًا)، وأما في عدد الآيات فتتساوي مع العصر والنصر (كل سورة 3 آيات)، ولكن العصر (14 كلمة، 70 حرفًا)، والنصر (19 كلمة، 80 حرفًا). <br>\r\n• سورة الكوثر آخر سورة -بحسب ترتيب المصحف- تفتتح بالجملة الخبرية، وعددها 21 سورة. <br>\r\n"
  },
  {
    "chapter_id": 109,
    "title": "توحيد العبادة والبراءة من الشرك (إعلان البَرَاءة)",
    "section_1": [
      {
        "key": "• رسالة السورة:",
        "value": "• سورة الكافرون تدور حول تقرير توحيد العبادة البراءة من الشرك، والتمايز التام بين الإسلام والشرك.\n• هذه السورة تركز على تقرير توحيد العبادة والبراءة من الشرك وأهله، ووجوب التمايز التام بين الشرك والإيمان، إذ كيف\n• يمكن للمؤمن أن يوافق المشركين في شيء من أقواله وأفعاله؟ إن الثبات على الحق رغم المغريات الكثيرة دليل صدق الإيمان\n• فما نصيبك من ذلك؟"
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«سورة الكافرون»، و«سورة قُلْ يَا أَيُّهَا الْكافِرُونَ»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "--"
      },
      {
        "key": "• سبب التسمية :",
        "value": "لورود هذا اللفظ في أولها."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«الدين»، و«المنابذة»، و«‏العِبَادَةُ»، و«الإِخْلاَصُ»، و«‏المُقَشْقِشَةُ» ‏أَيْ: ‏المُبَرِّئـَةُ ‏مِنَ ‏الشِّرْكِ ‏وَالنِّفَاقِ."
      }
    ],
    "quran_working": "• أن نتبرأ من الشرك وأهله براءة تامة: (1-6). <br>   \r\n• ألّا نقبل بمساومات على حساب ديننا وعقيدتنا، ونتمسك بديننا الحق: (1-6). <br>  \r\n• أن نرفض دعاوى وحدة الأديان والتقريب فيما بينها؛ فإنها دعوى باطلة شرعًا ممتنعة عقلًا وواقعًا: (1-6). <br>                                                        \r\n",
    "quran_fadel": "• عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللهُ عَنْهُمَا قَالَ: قَالَ رَسُولُ اللهِ صلى الله عليه وسلم: «﴿قُلْ هُوَ اللَّهُ أَحَدٌ﴾ تَعْدِلُ ثُلثَ القرآنِ، وَ﴿قُلْ يَا أَيُّهَا الْكَافِرُونَ﴾ تَعْدِلُ رُبُعَ الْقُرآنِ». <br>       \r\n• عَنْ فَرْوَةَ بْنِ نَوْفَل عَنْ أَبِيهِ: أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ لِنَوْفَل: «اقْرَأْ ﴿قُلْ يَا أَيُّهَا الْكِافِرُون﴾ ثُمَّ نَمْ عَلَى خَاتِمَتِهَا، فَإِنَّهَا بَرَاءَةٌ مِنَ الشِّرْكِ». <br> \r\n• عَنْ ابْنِ عُمَرَ قَالَ: «رَمَقْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم عِشْرِينَ مَرَّةً يَقْرَأُ فِي الرَّكْعَتَيْنِ بَعْدَ الْمَغْرِبِ، وَفِي الرَّكْعَتَيْنِ قَبْلَ الْفَجْرِ: ﴿قُلْ يَا أَيُّهَا الْكَافِرُونَ﴾، وَ﴿قُلْ هُوَ اللَّهُ أَحَدٌ﴾». <br>        \r\n• عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ رضي الله عنه: «أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَرَأَ فِي رَكْعَتَيْ الطَّوَافِ بِسُورَتَيْ الْإِخْلَاصِ: ﴿قُلْ يَا أَيُّهَا الْكَافِرُونَ﴾، وَ﴿قُلْ هُوَ اللَّهُ أَحَدٌ﴾». <br>    \r\n• عَنْ عَبْدِ الْعَزِيزِ بْنِ جُرَيْجٍ قال: «سَألْنَا عَائِشَةَ: بِأىِّ شَىْءٍ كَانَ يُوتِرُ رَسُولُ الله صلى الله عليه وسلم؟ قَالَتْ: كَانَ يَقْرَأ فِى الرَّكْعَةِ الاولَى بِـ ﴿سَبِّحِ اسْمَ رَبِّكَ الاعْلَى﴾، وَفِى الثَّانِيَةِ بِـ ﴿قُلْ يَا أيُّهَا الْكَافِرُونَ﴾، وَفِى الثَّالِثَةِ بِـ ﴿قُلْ هُوَ الله أحَدٌ﴾ وَالْمُعَوِّذَتَيْنِ». <br>                       \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>  وسورة الكافرون من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الكافرون من المفصل. <br>               \r\n",
    "quran_properties": "• سورة الكافرون تعدل ربع القرآن. <br>            \r\n• يستحب قرن سورة الإخلاص مع سورة الكافرون في صلاة: سنة الفجر، وسنة المغرب، والوتر، والطواف \r\n"
  },
  {
    "chapter_id": 110,
    "title": "تسبيح الله وحمده واستغفاره عند حصول النعم/ واجبات ما بعد النصر",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "• سورة النصر تتضمن وعد الله لرسوله ﷺ بالنصر والتمكين، وما ينبغي أن يكون عليه العبد عند حصول ذلك، فهذا الوعد الإلهي ألا يبعث في نفسك التفاؤل والطمأنينة وأنت ترى حال المسلمين الآن؟ إن من شكر نعم الله على العبد التسبيح والاستغفار عقب كل نعمة تغمرك، فما حظك من هذا الكنز؟\n• سورة النصر تركز على عاقبة الإسلام بالفتح والنصر، وما يُشرَع عند حدوث ذلك، كما ترمز لقرب أجل النبي ﷺ.\n• عَنْ ابْنِ عَبَّاسٍ قَالَ: «كَانَ عُمَرُ يُدْخِلُنِي مَعَ أَشْيَاخِ بَدْرٍ، فَكَأَنَّ بَعْضَهُمْ وَجَدَ فِي نَفْسِهِ، فَقَالَ: لِمَ تُدْخِلُ هَذَا مَعَنَا وَلَنَا أَبْنَاءٌ مِثْلُهُ؟ فَقَالَ عُمَرُ: إِنَّهُ مَنْ قَدْ عَلِمْتُمْ، فَدَعَاهُ ذَاتَ يَوْمٍ فَأَدْخَلَهُ مَعَهُمْ، فَمَا رُئِيتُ أَنَّهُ دَعَانِي يَوْمَئِذٍ إِلَّا لِيُرِيَهُمْ، قَالَ: مَا تَقُولُونَ فِي قَوْلِ اللَّهِ تَعَالَى: إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ؟ فَقَالَ بَعْضُهُمْ: أُمِرْنَا أَنْ نَحْمَدَ اللَّهَ وَنَسْتَغْفِرَهُ إِذَا نُصِرْنَا وَفُتِحَ عَلَيْنَا، وَسَكَتَ بَعْضُهُمْ فَلَمْ يَقُلْ شَيْئًا، فَقَالَ لِي: أَكَذَاكَ تَقُولُ يَا ابْنَ عَبَّاسٍ؟ فَقُلْتُ: لَا، قَالَ: فَمَا تَقُولُ؟ قُلْتُ: هُوَ أَجَلُ رَسُولِ اللَّهِ ﷺ أَعْلَمَهُ لَهُ، قَالَ إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ وَذَلِكَ عَلَامَةُ أَجَلِكَ: ﴿فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّابًا﴾، فَقَالَ عُمَرُ: مَا أَعْلَمُ مِنْهَا إِلَّا مَا تَقُولُ» .\n• وهذا التفسير يسمى بالتفسير الإشاري: وهو تفسير بغير ظاهر النص لإشارة خفية، وهو جائز بشروط.\n• قال ابنُ القيِّمِ: «وتفسير النَّاسِ يدورُ على ثلاثةِ أصولٍ: تفسيرٌ على اللَّفظِ، وهو الذي ينحو إليه المتأخِّرون، وتفسيرٌ على المعنى، وهو الذي يذكره السَّلفُ، وتفسيرٌ على الإشارةِ والقياسِ، وهو الذي ينحو إليه كثيرٌ منَ الصُّوفيَّةِ وغيرهم.\n• وهذا لا بأسَ به بأربعةِ شرائط: أن لا يناقضَ معنى الآية، وأن يكون معنًى صحيحًا في نفسِهِ، وأن يكون في اللَّفظِ إشعارٌ به،\n• وأن يكون بينه وبين معنى الآيةِ ارتباطٌ وتلازمٌ، فإذا اجتمعت هذه الأمورُ الأربعةُ كان استنباطًا حسنًا» ."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«النصر»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "--"
      },
      {
        "key": "• سبب التسمية :",
        "value": "لورود هذا اللفظ في أولها."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ إِذا جاءَ نَصْرُ اللَّهِ وَالْفَتْحُ»، و«سُورَةُ التَّوْدِيعِ»؛ يَعْنِي مِنَ الْإِشَارَةِ إِلَى اقْتِرَابِ لِحَاقِهِ بِالرَّفِيقِ الْأَعْلَى، و«سُورَةُ الفتح»."
      }
    ],
    "quran_working": "•  أن نسعى في بذل أسباب النصر لنناله؛ فإن الله سبحانه ربط النصر بأسبابه: ﴿إِذَا جَاءَ نَصْرُ اللَّـهِ وَالْفَتْحُ﴾ (1). <br>\r\n• أن نسعى في دعوة الناس للدخول في هذا الدين العظيم: ﴿وَرَأَيْتَ النَّاسَ يَدْخُلُونَ فِي دِينِ اللَّـهِ أَفْوَاجًا﴾ (2). <br> \r\n• أن نقابل نعم الله بالشكر من التسبيح والتحميد، وأن نلزم الاستغفار في كل أمورنا: ﴿فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّابًا﴾ (3). <br>   \r\n",
    "quran_fadel": "• عَنْ عَائِشَةَ قَالَتْ: «كَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم يُكْثِرُ أَنْ يَقُولَ قَبْلَ أَنْ يَمُوتَ: «سُبْحَانَكَ وَبِحَمْدِكَ، أَسْتَغْفِرُكَ وَأَتُوبُ إِلَيْكَ»، قَالَتْ: قُلْتُ يَا رَسُولَ اللَّهِ، مَا هَذِهِ الْكَلِمَاتُ الَّتِى أَرَاكَ أَحْدَثْتَهَا تَقُولُهَا؟ قَالَ: «جُعِلَتْ لِى عَلاَمَةٌ فِى أُمَّتِى إِذَا رَأَيْتُهَا قُلْتُهَا ﴿إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ﴾ إِلَى آخِرِ السُّورَةِ». <br>    \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>     وسورة النصر من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\nقَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة النصر من المفصل. <br> \r\n",
    "quran_properties": "• سورة النصر آخر سورة نزلت كاملة على رسول الله على الراجح من أقوال العلماء، فعَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ قَالَ: «قَالَ لِىَ ابْنُ عَبَّاسٍ: تَعْلَمُ آخِرَ سُورَةٍ نَزَلَتْ مِنَ الْقُرْآنِ نَزَلَتْ جَمِيعًا؟ قُلْتُ: نَعَمْ، ﴿إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ﴾، قَالَ: صَدَقْتَ». <br>       \r\n• أما آخر آية نزلت -على الراجح- آية: ﴿وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ...﴾ (281) من سورة البقرة. <br>\r\n• سورة النصر آخر سورة -بحسب ترتيب المصحف- تفتتح بأسلوب الشرط. <br>\r\n• سورة النصر آخر سورة مدنية -بحسب ترتيب المصحف-، وهي 28 سورة. <br>\r\n• احتوت السورة على الآية الوحيدة التي ختمت بحرف الحاء، وهي آية: ﴿إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ﴾ (1). <br>\r\n"
  },
  {
    "chapter_id": 111,
    "title": "توعد المعادين للدعوة بالهوان والعذاب في الدنيا والآخرة (خسران وعذاب)",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "• عَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: «لَمَّا نَزَلَتْ: ﴿وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ﴾ صَعِدَ النَّبِيُّ ﷺ عَلَى الصَّفَا، فَجَعَلَ يُنَادِي: يَا بَنِي فِهْرٍ يَا بَنِي عَدِيٍّ لِبُطُونِ قُرَيْشٍ حَتَّى اجْتَمَعُوا، فَجَعَلَ الرَّجُلُ إِذَا لَمْ يَسْتَطِعْ أَنْ يَخْرُجَ أَرْسَلَ رَسُولًا لِيَنْظُرَ مَا هُوَ، فَجَاءَ أَبُو لَهَبٍ وَقُرَيْشٌ، فَقَالَ: أَرَأَيْتَكُمْ لَوْ أَخْبَرْتُكُمْ أَنَّ خَيْلًا بِالْوَادِي تُرِيدُ أَنْ تُغِيرَ عَلَيْكُمْ أَكُنْتُمْ مُصَدِّقِيَّ؟ قَالُوا: نَعَمْ، مَا جَرَّبْنَا عَلَيْكَ إِلَّا صِدْقًا، قَالَ: فَإِنِّي نَذِيرٌ لَكُمْ بَيْنَ يَدَيْ عَذَابٍ شَدِيدٍ، فَقَالَ أَبُو لَهَبٍ: تَبًّا لَكَ سَائِرَ الْيَوْمِ، أَلِهَذَا جَمَعْتَنَا؟ فَنَزَلَتْ: ﴿تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ مَا أَغْنَى عَنْهُ مَالُهُ وَمَا كَسَبَ﴾» .\n• هذه السورة فيها الوعيد الشديد من الله لكل معاند ومعاد لهذا الدين.\n• ألا تأخذ الرهبة من قرأ هذا الوعيد من رب منتقم جبار؟ ثم هل يغني عنه وماله وجاهه من الله شيئًا؟\n• فلا يغتر المعاند الذي يعادي هذا الدين بإمهال الله له، وهل يمهله الله إلا استدراجًا له ليزداد طغيانًا فيزداد عقابه في الآخرة؟!"
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«المسد»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "المَسَدُ: اللِّيفُ، أو الحبلُ المضفورُ المحكَمُ الفَتْل."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لوروده في خاتمتها."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ تَبَّتْ يَدَا أَبِي لَهَبٍ»، و«سُورَةُ تَبَّتْ» تَسْمِيَةً لَهَا بِأَوَّلِ كَلِمَةٍ فِيهَا، و«سُورَةُ أَبِي لَهَبٍ»؛ لأنها بدأت بالدعاء على أبي لهب، و«سُورَةُ اللهب»."
      }
    ],
    "quran_working": "•  أن نحرص على الإيمان والتقوى؛ فهما ميزان الفوز والفلاح: ﴿تَبَّتْ يَدَا أَبِي لَهَبٍ ...وَمَا كَسَبَ﴾ (1، 2). <br>  \r\n•  أن نؤمن بأن أبا لهب وزوجته في النار جزاء إعراضهما عن دين الله وكفرهما بالنبي  صلى الله عليه وسلموإيذائهما له: ﴿سَيَصْلَىٰ نَارًا ذَاتَ لَهَبٍ ...فِي جِيدِهَا حَبْلٌ مِّن مَّسَدٍ﴾ (3-5). <br>    \r\n• أن نحرص على اتباع سنته  صلى الله عليه وسلموتحبيبها إلى الناس، وأن نحذر من صد الناس عنها: ﴿سَيَصْلَىٰ نَارًا ذَاتَ لَهَبٍ ...فِي جِيدِهَا حَبْلٌ مِّن مَّسَدٍ﴾ (3-5). <br>                                                                                                                            \r\n",
    "quran_fadel": "• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>  وسورة المسد من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\nقَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة المسد من المفصل. <br>  \r\n",
    "quran_properties": "• سورة المسد آخر سورة -بحسب ترتيب المصحف- تفتتح بالدعاء، وهي 3 سور: المطففين، والهمزة، والمسد. <br>    \r\n• سورة المسد تعتبر دليلًا واضحًا على إعجاز القرآن الكريم؛ لأن الله تعالى يخبر فيها بأمر غيبي، وهو دخول أبي لهب وزوجته نار جهنم، وكان بإمكان أبي لهب وزوجته أن يعلنا إسلامهما، فيتبين عدم صدق القرآن، ولكن رغم ذلك أصرا على الكفر حتى ماتا، فكانت هذه السورة دليلًا واضحًا على إعجاز القرآن ونبوة محمد صلى الله عليه وسلم. <br>   \r\n• علل العلماء ذكر (أبو لهب) بكنيته رغم ما في الكنية من تشريف وتكرمة بثلاثة أسباب: الأول: أنه كان مشتهرًا بالكنية دون الاسم، فلو ذكره باسمه لم يعرف، الثاني: أنه كان اسمه عبد العزى فعدل إلى الكنية لما فيه من الشرك، الثالث: أنه لما كان من أهل النار، ومآله إلى النار، والنار ذات لهب، وافقت حاله كنيته، وكان جديرًا بأن يذكر بها. <br>\r\n• سورة المسد تشبه سورة الكوثر في الموضوع، من حيث الدفاع عن الرسول ، فيما يلاقيه من قريش وبعض أقاربه من أذى. <br>\r\n• السور المسماة بأسماء الأشياء أو الأدوات: المائدة، الحديد، القلم، الماعون، المسد. <br>\r\n• السورتان الكريمتان الوحيدتان اللتان ورد اسمهما في آخر آية منهما: الماعون والمسد. <br>\r\n• اعتبر الإمام الطحاوي سورتي (الهمزة والمسد) من سور العذاب؛ وذلك لافتتاحها بالدعاء بالهلاك على أشخاص اتصفوا بصفات سيئة، وبيان سبب هلاكهم ووصف عذابهم. <br>\r\n"
  },
  {
    "chapter_id": 112,
    "title": "التوحيد",
    "section_1": [
      {
        "key": "• رسالة السورة:",
        "value": "• السورة بكاملها تقرر وحدانية الله، فهو سبحانه ليس له أب ولا ولد لاستغنائه عن ذلك، فهو الأول والآخر، كل مخلوق محتاج له، وهو مستغن عن خلقه سبحانه وتعالى، إله بهذه الصفات الجليلة ألا يستحق العبادة وحده؟ وقصده في جميع أمورنا؟"
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«سورة الإخلاص»، و«سُورَةُ قُلْ هُوَ اللَّهُ أَحَدٌ»."
      },
      {
        "key": "• معنى الاسم :",
        "value": "--"
      },
      {
        "key": "• سبب التسمية :",
        "value": "اشْتُهِرَ هَذَا الِاسْمُ لِاخْتِصَارِهِ وَجَمْعِهِ مَعَانِي هَذِهِ السُّورَةِ لِأَنَّ فِيهَا تَعْلِيمَ النَّاسِ إِخْلَاصَ الْعِبَادَةِ لِلَّهِ تَعَالَى، أَيْ سَلَامَةَ الِاعْتِقَادِ مِنَ الْإِشْرَاكِ بِاللَّهِ غَيْرَهُ فِي الْإِلَهِيَّةِ."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "«سُورَةُ ‏الأَسَاسِ»، و«سُورَةُ التوحيد»، و«سُورَةُ المقشقشة»، و«سُورَةُ الصمد»."
      }
    ],
    "quran_working": "•  أن نجتهد في توحيد الله وأن نحذر الشرك: ﴿قُلْ هُوَ اللَّـهُ أَحَدٌ﴾ (1). <br>     \r\n•  أن ندعو الناس لتوحيد الله ونحذرهم من الشرك: ﴿قُلْ هُوَ اللَّـهُ أَحَدٌ﴾ (1). <br>   \r\n•  أن نعلق قلوبنا به وحده، فهو المقصود بجلب كل خير ودفع كل شر: ﴿ٱللَّهُ ٱلصَّمَدُ﴾ (2). <br>  \r\n•  أن ننفي عن الله كل نقص وسوء، فهو سبحانه الكامل من كل وجه: ﴿لَمۡ يَلِدۡ وَلَمۡ يُولَدۡ﴾ (3). <br>    \r\n• أن ننزه الله عن المثل والند: ﴿وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ﴾ (4). <br>               \r\n• أن نقرأ المعوذات: ﴿ قُلْ هُوَ ٱللَّهُ أَحَدٌ﴾، ﴿قُلْ أَعُوذُ بِرَبِّ ٱلْفَلَقِ﴾، ﴿قُلْ أَعُوذُ بِرَبِّ ٱلنَّاسِ﴾ قبل النوم ثلاث مرات، ومع أذكار الصباح والمساء ثلاث مرات، وبعد كل صلاة مرة واحدة. <br>\r\nأن نرقي أنفسنا بالمعوذات: ﴿قُلْ هُوَ ٱللَّهُ أَحَدٌ﴾، ﴿قُلْ أَعُوذُ بِرَبِّ ٱلْفَلَقِ﴾، ﴿قُلْ أَعُوذُ بِرَبِّ ٱلنَّاسِ﴾. <br>\r\n",
    "quran_fadel": "• عَنْ مُعَاذِ بْنِ أَنَسٍ الْجُهَنِيِّ: عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: «مَنْ قَرَأَ ﴿قُلْ هُوَ اللَّهُ أَحَدٌ﴾ حَتَّى يَخْتِمَهَا عَشْرَ مَرَّاتٍ بَنَى اللَّهُ لَهُ قَصْرًا فِي الْجَنَّةِ»، فَقَالَ عُمَرُ بْنُ الْخَطَّابِ: إِذَنْ أَسْتَكْثِرَ يَا رَسُولَ اللَّهِ، فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: «اللَّهُ أَكْثَرُ وَأَطْيَبُ». <br> \r\n• عَنْ عَائِشَةَ: أَنَّ النَّبِيَّ صلى الله عليه وسلم بَعَثَ رَجُلًا عَلَى سَرِيَّةٍ، وَكَانَ يَقْرَأُ لِأَصْحَابِهِ فِي صَلَاتِهِمْ فَيَخْتِمُ بِـ ﴿قُلْ هُوَ اللَّهُ أَحَدٌ﴾، فَلَمَّا رَجَعُوا ذَكَرُوا ذَلِكَ لِلنَّبِيِّ صلى الله عليه وسلم، فَقَالَ: «سَلُوهُ لِأَيِّ شَيْءٍ يَصْنَعُ ذَلِكَ؟»، فَسَأَلُوهُ، فَقَالَ: «لِأَنَّهَا صِفَةُ الرَّحْمَنِ، وَأَنَا أُحِبُّ أَنْ أَقْرَأَ بِهَا»، فَقَالَ النَّبِيُّ صلى الله عليه وسلم: «أَخْبِرُوهُ أَنَّ اللَّهَ يُحِبُّهُ». <br>      \r\n• عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللهُ عَنْهُمَا قَالَ: قَالَ رَسُولُ اللهِ صلى الله عليه وسلم: «﴿قُلْ هُوَ اللَّهُ أَحَدٌ﴾ تَعْدِلُ ثُلثَ القرآنِ، وَ﴿قُلْ يَا أَيُّهَا الْكَافِرُونَ﴾ تَعْدِلُ رُبُعَ الْقُرآنِ». <br> \r\n• عَنْ ابْنِ عُمَرَ قَالَ: «رَمَقْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم عِشْرِينَ مَرَّةً يَقْرَأُ فِي الرَّكْعَتَيْنِ بَعْدَ الْمَغْرِبِ، وَفِي الرَّكْعَتَيْنِ قَبْلَ الْفَجْرِ: ﴿قُلْ يَا أَيُّهَا الْكَافِرُونَ﴾، وَ﴿قُلْ هُوَ اللَّهُ أَحَدٌ﴾». <br>           \r\n• عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ رضي الله عنه: «أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَرَأَ فِي رَكْعَتَيْ الطَّوَافِ بِسُورَتَيْ الْإِخْلَاصِ: ﴿قُلْ يَا أَيُّهَا الْكَافِرُونَ﴾، وَ﴿قُلْ هُوَ اللَّهُ أَحَدٌ﴾». <br>         \r\n• عَنْ عَبْدِ الْعَزِيزِ بْنِ جُرَيْجٍ قال: «سَألْنَا عَائِشَةَ: بِأىِّ شَىْءٍ كَانَ يُوتِرُ رَسُولُ الله صلى الله عليه وسلم؟ قَالَتْ: كَانَ يَقْرَأ فِى الرَّكْعَةِ الاولَى بِـ ﴿سَبِّحِ اسْمَ رَبِّكَ الاعْلَى﴾، وَفِى الثَّانِيَةِ بِـ ﴿قُلْ يَا أيُّهَا الْكَافِرُونَ﴾، وَفِى الثَّالِثَةِ بِـ ﴿قُلْ هُوَ الله أحَدٌ﴾ وَالْمُعَوِّذَتَيْنِ». <br>                       \r\n• عَنْ عَائِشَةَ: «أَنَّ النَّبِيَّ صلى الله عليه وسلم كَانَ إِذَا أَوَى إِلَى فِرَاشِهِ كُلَّ لَيْلَةٍ جَمَعَ كَفَّيْهِ، ثُمَّ نَفَثَ فِيهِمَا فَقَرَأَ فِيهِمَا: ﴿قُلْ هُوَ اللَّهُ أَحَدٌ﴾، وَ﴿قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ﴾، وَ﴿قُلْ أَعُوذُ بِرَبِّ النَّاسِ﴾، ثُمَّ يَمْسَحُ بِهِمَا مَا اسْتَطَاعَ مِنْ جَسَدِهِ، يَبْدَأُ بِهِمَا عَلَى رَأْسِهِ وَوَجْهِهِ وَمَا أَقْبَلَ مِنْ جَسَدِهِ، يَفْعَلُ ذَلِكَ ثَلَاثَ مَرَّاتٍ». <br>    \r\n• عَنْ مُعَاذِ بْنِ عَبْدِ اللَّهِ بْنِ خُبَيْبٍ عَنْ أَبِيهِ أَنَّهُ قَالَ: خَرَجْنَا فِى لَيْلَةِ مَطَرٍ وَظُلْمَةٍ شَدِيدَةٍ نَطْلُبُ رَسُولَ اللَّهِ صلى الله عليه وسلم لِيُصَلِّىَ لَنَا فَأَدْرَكْنَاهُ، فَقَالَ: «أَصَلَّيْتُمْ»؟ فَلَمْ أَقُلْ شَيْئًا، فَقَالَ: «قُلْ»، فَلَمْ أَقُلْ شَيْئًا، ثُمَّ قَالَ: «قُلْ»، فَلَمْ أَقُلْ شَيْئًا، ثُمَّ قَالَ: «قُلْ»،  فَقُلْتُ: يَا رَسُولَ اللَّهِ، مَا أَقُولُ؟ قَالَ: «قُلْ: ﴿قُلْ هُوَ الله أحَدٌ﴾ وَالْمُعَوِّذَتَيْنِ حِينَ تُمْسِى وَحِينَ تُصْبِحُ ثَلاَثَ مَرَّاتٍ؛ تَكْفِيكَ مِنْ كُلِّ شَىْءٍ». <br> \r\n• عَنْ عَائِشَةَ: «أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم كَانَ إِذَا اشْتَكَى يَقْرَأُ عَلَى نَفْسِهِ بِالْمُعَوِّذَاتِ وَيَنْفُثُ، فَلَمَّا اشْتَدَّ وَجَعُهُ كُنْتُ أَقْرَأُ عَلَيْهِ وَأَمْسَحُ بِيَدِهِ رَجَاءَ بَرَكَتِهَا». <br>    والمعوذات: الإخلاص، والفلق، والناس. <br>          \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>     وسورة الإخلاص من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الإخلاص من المفصل. <br>               \r\n",
    "quran_properties": "• سورة الإخلاص تعدل ثلث القرآن، (لحديث ابن عباس الذي مر قبل قليل). <br>     \r\n• يستحب قرن سورة الإخلاص مع سورة الكافرون في صلاة: سنة الفجر، وسنة المغرب، والوتر والطواف. <br>    \r\n• يحرص المسلم على قراءة الإخلاص والمعوذتين (الفلق والناس) عند النوم ثلاث مرات، ومع أذكار الصباح والمساء ثلاث مرات، وبعد الصلاة. <br>     \r\n• يوجد في القرآن 3 سور لم يرد اسمها المشهور في آياتها، وهي: الفاتحة والأنبياء والإخلاص. <br>\r\n• اختصت سورة الإخلاص بذكر اسمين لله تعالى لم يذكرا في سواها: الأحد والصمد. <br>\r\n"
  },
  {
    "chapter_id": 113,
    "title": "التحصن والاعتصام بالله من كل الشرور (الاستعاذة بالله من أسباب الشر)",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "• هذه السورة ترشدنا إلى الاعتصام بالله من الشرور جميعها، ومن أعظم تلك الشرور التي يجب للعبد أن يستجير بالله منها شر الحسد والعين والسحر، فكيف الوقاية من كل تلك الشرور؟ هل عرض لك شيء من ذلك؟ ماذا كان موقفك، وكيف عالجت نفسك؟"
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«سورة الفلق»، و«قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ»، و«االمعوذتين» مع سورة الناس."
      },
      {
        "key": "• معنى الاسم :",
        "value": "الفلق: هو الصُبح."
      },
      {
        "key": "• سبب التسمية :",
        "value": "لوروده في أول آية."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "1- «المُقَشْقِشَتين» أي الفلق والناس، وسميتا بذلك لأنهما تبرئان من النفاق، فيكون اسم (المُقَشْقِشَة) مشتركًا بين خمس سور: براءة والكافرون والإخلاص والفلق والناس.\n2- «المُشَقْشِقَتَيْن» -بتقديم الشينين على القافين- أي الفلق والناس أيضًا."
      }
    ],
    "quran_working": "• أن نتعلق بالله وحده رب كل شيء ومليكه، الذي يخرج الخير والنور من ظلمة البلاء والضيق: ﴿قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ﴾ (1). <br>   \r\n• أن نلتجئ ونعتصم بالله تعالى وحده من جميع الشرور الظاهرة والباطنة: ﴿مِن شَرِّ مَا خَلَقَ﴾ (2). <br>\r\n• أن نجتهد في اتباع كتاب ربنا وسنة نبينا صلى الله عليه وسلم لنسلم من الظلمة والشرور: ﴿وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ﴾ (3). <br>\r\n• أن نُذَكِّر الناسَ بخطورة السحر، وأن النبي صلى الله عليه وسلم نهى عنه، وعدَّه من السبع الموبقات: ﴿وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ﴾ (4). <br>                                                                      \r\n• أن نحذر من حسد الناس على ما أعطاهم الله من النعم، فإنها من الله وبتقديره: ﴿وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ﴾ (5). <br>\r\n• أن نقرأ المعوذات: ﴿ قُلْ هُوَ ٱللَّهُ أَحَدٌ﴾، ﴿قُلْ أَعُوذُ بِرَبِّ ٱلْفَلَقِ﴾، ﴿قُلْ أَعُوذُ بِرَبِّ ٱلنَّاسِ﴾ قبل النوم ثلاث مرات، ومع أذكار الصباح والمساء ثلاث مرات، وبعد كل صلاة مرة واحدة. <br>    \r\n•  أن نرقي أنفسنا بالمعوذات: ﴿قُلْ هُوَ ٱللَّهُ أَحَدٌ﴾، ﴿قُلْ أَعُوذُ بِرَبِّ ٱلْفَلَقِ﴾، ﴿قُلْ أَعُوذُ بِرَبِّ ٱلنَّاسِ﴾. <br> \r\n",
    "quran_fadel": "• عَنْ عُقْبَةَ بْنِ عَامِرٍ قَالَ: قَالَ لِي رَسُولُ اللَّهِ صلى الله عليه وسلم: «اقْرَأْ بِالْمُعَوِّذَتَيْنِ؛ فَإِنَّكَ لَنْ تَقْرَأَ بِمِثْلِهِمَا». <br> \r\n• عَنْ أَبِي سَعِيدٍ قَالَ: «كَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم يَتَعَوَّذُ مِنْ الْجَانِّ وَعَيْنِ الْإِنْسَانِ حَتَّى نَزَلَتْ الْمُعَوِّذَتَانِ، فَلَمَّا نَزَلَتَا أَخَذَ بِهِمَا وَتَرَكَ مَا سِوَاهُمَا». <br>              \r\n• عَنْ عُقْبَةَ بْنِ عَامِرٍ قَالَ: قَالَ رَسُولُ اللهِ صلى الله عليه وسلم: «يَا عُقْبَة بْنُ عَامِرٍ! إِنَّكَ لَنْ تَقْرَأ سُورَةً أَحَبَّ إِلَى اللهِ وَلاَ أَبْلَغَ عِنْدَهُ مِنْ أَنْ تَقْرَأَ: {قُلْ أَعُوذُ بِرَبِّ الْفَلَق} فَإِنِ اسْتَطَعْتَ أَنْ لاَ تَفُوتَكَ فِي صَلاَةٍ فَافْعَلْ». <br> \r\n• عَنْ عَبْدِ الْعَزِيزِ بْنِ جُرَيْجٍ قال: «سَألْنَا عَائِشَةَ: بِأىِّ شَىْءٍ كَانَ يُوتِرُ رَسُولُ الله صلى الله عليه وسلم؟ قَالَتْ: كَانَ يَقْرَأ فِى الرَّكْعَةِ الاولَى بِـ ﴿سَبِّحِ اسْمَ رَبِّكَ الاعْلَى﴾، وَفِى الثَّانِيَةِ بِـ ﴿قُلْ يَا أيُّهَا الْكَافِرُونَ﴾، وَفِى الثَّالِثَةِ بِـ ﴿قُلْ هُوَ الله أحَدٌ﴾ وَالْمُعَوِّذَتَيْنِ». <br>                       \r\n• عَنْ عَائِشَةَ: «أَنَّ النَّبِيَّ صلى الله عليه وسلم كَانَ إِذَا أَوَى إِلَى فِرَاشِهِ كُلَّ لَيْلَةٍ جَمَعَ كَفَّيْهِ، ثُمَّ نَفَثَ فِيهِمَا فَقَرَأَ فِيهِمَا: ﴿قُلْ هُوَ اللَّهُ أَحَدٌ﴾، وَ﴿قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ﴾، وَ﴿قُلْ أَعُوذُ بِرَبِّ النَّاسِ﴾، ثُمَّ يَمْسَحُ بِهِمَا مَا اسْتَطَاعَ مِنْ جَسَدِهِ، يَبْدَأُ بِهِمَا عَلَى رَأْسِهِ وَوَجْهِهِ وَمَا أَقْبَلَ مِنْ جَسَدِهِ، يَفْعَلُ ذَلِكَ ثَلَاثَ مَرَّاتٍ». <br>    \r\n• عَنْ مُعَاذِ بْنِ عَبْدِ اللَّهِ بْنِ خُبَيْبٍ عَنْ أَبِيهِ أَنَّهُ قَالَ: خَرَجْنَا فِى لَيْلَةِ مَطَرٍ وَظُلْمَةٍ شَدِيدَةٍ نَطْلُبُ رَسُولَ اللَّهِ صلى الله عليه وسلم لِيُصَلِّىَ لَنَا فَأَدْرَكْنَاهُ، فَقَالَ: «أَصَلَّيْتُمْ»؟ فَلَمْ أَقُلْ شَيْئًا، فَقَالَ: «قُلْ»، فَلَمْ أَقُلْ شَيْئًا، ثُمَّ قَالَ: «قُلْ»، فَلَمْ أَقُلْ شَيْئًا، ثُمَّ قَالَ: «قُلْ»،  فَقُلْتُ: يَا رَسُولَ اللَّهِ، مَا أَقُولُ؟ قَالَ: «قُلْ: ﴿قُلْ هُوَ الله أحَدٌ﴾ وَالْمُعَوِّذَتَيْنِ حِينَ تُمْسِى وَحِينَ تُصْبِحُ ثَلاَثَ مَرَّاتٍ؛ تَكْفِيكَ مِنْ كُلِّ شَىْءٍ». <br>   \r\n• عَنْ عَائِشَةَ: «أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم كَانَ إِذَا اشْتَكَى يَقْرَأُ عَلَى نَفْسِهِ بِالْمُعَوِّذَاتِ وَيَنْفُثُ، فَلَمَّا اشْتَدَّ وَجَعُهُ كُنْتُ أَقْرَأُ عَلَيْهِ وَأَمْسَحُ بِيَدِهِ رَجَاءَ بَرَكَتِهَا». <br>              \r\n• والمعوذات: الإخلاص، والفلق، والناس. <br>\r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>  وسورة الإخلاص من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الفلق من المفصل. <br>  \r\n",
    "quran_properties": "• يحرص المسلم على قراءة الإخلاص والمعوذتين (الفلق والناس) عند النوم ثلاث مرات، ومع أذكار الصباح والمساء ثلاث مرات، وبعد الصلاة. <br>   \r\n• جاءت المعوذتان في آخر المصحف لنتعلم كيف نتحصن بالله تعالى من شرور كثيرة؛ لأن الحياة حافلة بما يسوء. <br>   \r\n"
  },
  {
    "chapter_id": 114,
    "title": "التحصن والاعتصام بالله من الشيطان (الاستعاذة بالله من شر الشيطان)",
    "section_1": [
      {
        "key": "• نقاط السورة",
        "value": "• هذه السورة كسابقتها إرشاد من الله تعالى لنا بالاعتصام به من شر شياطين الإنس والجن ووسوستهم، حتى يكون العبد\n• في حرز من الله تعالى من شر الشياطين وأعوانهم من الإنس."
      }
    ],
    "section_2": [
      {
        "key": "• الاسم التوقيفي :",
        "value": "«سورة الناس»، و«قُلْ أَعُوذُ بِرَبِّ النَّاسِ»، و«االمعوذتين» مع سورة الفلق."
      },
      {
        "key": "• معنى الاسم :",
        "value": "--"
      },
      {
        "key": "• سبب التسمية :",
        "value": "لوروده في أول آية، وتكرار اللفظ فيها خمس مرات."
      },
      {
        "key": "• أسماء أخرى اجتهادية :",
        "value": "1- «المُقَشْقِشَتين»: أي الفلق والناس، وسميتا بذلك لأنهما تبرئان من النفاق، فيكون اسم (المُقَشْقِشَة) مشتركًا بين خمس سور: براءة والكافرون والإخلاص والفلق والناس.\n2- «المُشَقْشِقَتَيْن»: -بتقديم الشينين على القافين- أي الفلق والناس أيضًا."
      }
    ],
    "quran_working": "•  أن نستعيذ بالله وحده ونعلق القلوب به وحده، فهو سبحانه مالك النفع والضر: ﴿قُلْ أَعُوذُ بِرَبِّ النَّاسِ * مَلِكِ النَّاسِ * إِلَـٰهِ النَّاسِ﴾ (1-3). <br>     \r\n•  أن نشتغل بذكر الله ونحافظ على الأذكار لنطرد وساوس الشيطان عنا: ﴿مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ﴾ (4). <br> \r\n• أن نجدد الالتجاء إلى الله في كل وقت وحين، فعدونا متربص لا يمل ولا يكل: ﴿الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ﴾ (5). <br>  \r\n•  أن نستعيذ بالله ونلجأ إليه من شر مفسدي الإنس أعوان الشياطين: ﴿مِنَ الْجِنَّةِ وَالنَّاسِ﴾ (6). <br>\r\n•  أن نبيِّن للناس شدة ضرر الشيطان عليهم، وأنه يجري منهم مجرى الدم، وأن معركة الشيطان مع الإنسان قديمة باقية، قال تعالى: ﴿إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا ...﴾ (فاطر 6). <br>  \r\n•  أن نقرأ المعوذات: ﴿قُلْ هُوَ ٱللَّهُ أَحَدٌ﴾، ﴿قُلْ أَعُوذُ بِرَبِّ ٱلْفَلَقِ﴾، ﴿قُلْ أَعُوذُ بِرَبِّ ٱلنَّاسِ﴾ قبل النوم ثلاث مرات، ومع أذكار الصباح والمساء ثلاث مرات، وبعد كل صلاة مرة واحدة. <br> \r\n• أن نرقي أنفسنا بالمعوذات: ﴿قُلْ هُوَ ٱللَّهُ أَحَدٌ﴾، ﴿قُلْ أَعُوذُ بِرَبِّ ٱلْفَلَقِ﴾، ﴿قُلْ أَعُوذُ بِرَبِّ ٱلنَّاسِ﴾. <br>               \r\n",
    "quran_fadel": "• عَنْ عُقْبَةَ بْنِ عَامِرٍ قَالَ قَالَ لِي رَسُولُ اللَّهِ صلى الله عليه وسلم: «اقْرَأْ بِالْمُعَوِّذَتَيْنِ؛ فَإِنَّكَ لَنْ تَقْرَأَ بِمِثْلِهِمَا. <br>\r\n• عَنْ أَبِي سَعِيدٍ قَالَ: «كَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم يَتَعَوَّذُ مِنْ الْجَانِّ وَعَيْنِ الْإِنْسَانِ حَتَّى نَزَلَتْ الْمُعَوِّذَتَانِ، فَلَمَّا نَزَلَتَا أَخَذَ بِهِمَا وَتَرَكَ مَا سِوَاهُمَا». <br>   \r\n• عَنْ عَبْدِ الْعَزِيزِ بْنِ جُرَيْجٍ قال: «سَألْنَا عَائِشَةَ: بِأىِّ شَىْءٍ كَانَ يُوتِرُ رَسُولُ الله صلى الله عليه وسلم؟ قَالَتْ: كَانَ يَقْرَأ فِى الرَّكْعَةِ الاولَى بِـ ﴿سَبِّحِ اسْمَ رَبِّكَ الاعْلَى﴾، وَفِى الثَّانِيَةِ بِـ ﴿قُلْ يَا أيُّهَا الْكَافِرُونَ﴾، وَفِى الثَّالِثَةِ بِـ ﴿قُلْ هُوَ الله أحَدٌ﴾ وَالْمُعَوِّذَتَيْنِ». <br>                       \r\n• عَنْ عَائِشَةَ: «أَنَّ النَّبِيَّ صلى الله عليه وسلم كَانَ إِذَا أَوَى إِلَى فِرَاشِهِ كُلَّ لَيْلَةٍ جَمَعَ كَفَّيْهِ، ثُمَّ نَفَثَ فِيهِمَا فَقَرَأَ فِيهِمَا: ﴿قُلْ هُوَ اللَّهُ أَحَدٌ﴾، وَ﴿قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ﴾، وَ﴿قُلْ أَعُوذُ بِرَبِّ النَّاسِ﴾، ثُمَّ يَمْسَحُ بِهِمَا مَا اسْتَطَاعَ مِنْ جَسَدِهِ، يَبْدَأُ بِهِمَا عَلَى رَأْسِهِ وَوَجْهِهِ وَمَا أَقْبَلَ مِنْ جَسَدِهِ، يَفْعَلُ ذَلِكَ ثَلَاثَ مَرَّاتٍ». <br>   \r\n• عَنْ مُعَاذِ بْنِ عَبْدِ اللَّهِ بْنِ خُبَيْبٍ عَنْ أَبِيهِ أَنَّهُ قَالَ: خَرَجْنَا فِى لَيْلَةِ مَطَرٍ وَظُلْمَةٍ شَدِيدَةٍ نَطْلُبُ رَسُولَ اللَّهِ صلى الله عليه وسلم لِيُصَلِّىَ لَنَا فَأَدْرَكْنَاهُ، فَقَالَ: «أَصَلَّيْتُمْ»؟ فَلَمْ أَقُلْ شَيْئًا، فَقَالَ: «قُلْ»، فَلَمْ أَقُلْ شَيْئًا، ثُمَّ قَالَ: «قُلْ»، فَلَمْ أَقُلْ شَيْئًا، ثُمَّ قَالَ: «قُلْ»،  فَقُلْتُ: يَا رَسُولَ اللَّهِ، مَا أَقُولُ؟ قَالَ: «قُلْ: ﴿قُلْ هُوَ الله أحَدٌ﴾ وَالْمُعَوِّذَتَيْنِ حِينَ تُمْسِى وَحِينَ تُصْبِحُ ثَلاَثَ مَرَّاتٍ؛ تَكْفِيكَ مِنْ كُلِّ شَىْءٍ». <br>   \r\n• عَنْ عَائِشَةَ: «أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم كَانَ إِذَا اشْتَكَى يَقْرَأُ عَلَى نَفْسِهِ بِالْمُعَوِّذَاتِ وَيَنْفُثُ، فَلَمَّا اشْتَدَّ وَجَعُهُ كُنْتُ أَقْرَأُ عَلَيْهِ وَأَمْسَحُ بِيَدِهِ رَجَاءَ بَرَكَتِهَا». <br>    والمعوذات: الإخلاص، والفلق، والناس. <br>            \r\n• عَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ رضي الله عنه أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: «أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمَئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ». <br>     وسورة الإخلاص من المفصل الذي فُضِّل به النبي صلى الله عليه وسلم على سائر الأنبياء. <br>\r\n• قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه: «...وإنَّ لكلّ شيءٍ لُبابًا، وإنَّ لُبابَ القُرآنِ المُفَصَّلُ». <br>وسورة الناس من المفصل. <br>                  \r\n",
    "quran_properties": "• يحرص المسلم على قراءة الإخلاص والمعوذتين (الفلق والناس) عند النوم ثلاث مرات، ومع أذكار الصباح والمساء ثلاث مرات، وبعد الصلاة. <br>    \r\n• جاءت المعوذتان في آخر المصحف لنتعلم كيف نتحصن بالله تعالى من شرور كثيرة؛ لأن الحياة حافلة بما يسوء. <br> \r\n• سورة الناس آخر سور القرآن الكريم البالغة 114 سورة. <br>    \r\n"
  }
];
